{"title": "현대제국주의나라들에서 국가재정위기의 심각화", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《현대제국주의는 대외적으로나 대내적으로나 막다른 골목에 직면하고있으며 날로 격화되는 파멸의 위기에서 벗어나 보려고 발악하고있습니다.》\r\n\r\n현대제국주의나라들에서 재정공간을 리용한 부르죠아국가의 경제적간섭책동이 로골화됨에 따라 국가재정은 위기상태에 직면하였다.\r\n\r\n미제를 비롯한 제국주의나라들에서 국가재정은 초긴장상태에 직면하고 재정《올가미》는 반동통치배들의 목을 더욱 바싹 조이고있다.\r\n\r\n현대제국주의나라들에서 국가재정위기의 심각화는 무엇보다먼저 재정적자의 끊임없는 증대와 대내외채무의 급격한 장성에서 나타나고있다.\r\n\r\n우선 부르죠아국가의 재정적자가 끊임없이 증대되고있다.\r\n\r\n재정적자는 국가예산수입과 그 지출에서의 불균형을 반영하는 징표로서 원래 부르죠아국가가 안고있는 치명적인 병집이다.\r\n\r\n특히 예산수입에 비한 그 지출의 초과로 특징지어지는 재정적자는 제2차세계대전후 미제를 비롯한 제국주의나라들에서 실시된 반인민적인 국가재정정책의 실시로 그 첨예성이 극도에 달하였다.\r\n\r\n제2차세계대전후 제국주의나라들에서는 자본가들의 리익을 위하여 탕진할 예산지출액을 먼저 제정한 다음 이에 맞추어 인민들로부터 수탈할 예산수입액을 규정하는 이른바 《량출세입》의 강도적원칙에 따라 국가예산이 조작되였다.\r\n\r\n세금을 납부할 근로자들의 능력에는 무관계하게 그러면서도 국고자금의 무제한한 탕진을 목적으로 하여 조작된 국가예산편성방식은 재정적자의 필연적인 증대를 가져왔다.\r\n\r\n미제를 비롯한 제국주의나라들에서 독점의 자본축적을 보장하여주기 위한 막대한 국고자금의 탕진은 국가재정을 헤여날수 없는 위기에로 몰아 넣었다.\r\n\r\n미국에서는 반동적인 레간행정부시기에 재정적자가 급격히 불어났다.\r\n\r\n레간은 정권의 자리에 들어앉은 첫날부터 재정적자해소에 대하여 요란스럽게 떠들어대면서 세입세출삭감을 기본으로 하는 재정정책을 실시하였다.\r\n\r\n그러나 레간집권 8년간(1981-1989년) 미국의 재정적자총액은 1조2,874억US$로서 그 이전의 8년간에 비하여 4배가까이 늘어났으며 특히 1986년도 재정적자는 2,207억US$로서 닉슨정권말기인 1974년의 재정적자보다 무려 47배나 늘어났다.\r\n\r\n레간의 뒤를 이어 대통령자리에 들어앉은 부쉬 역시 재정적자삭감을 고창하였지만 1991회계년도 미국의 련방예산적자는 2,609억US$로서 그전회계년도의 예산적자보다 400억US$이상 늘어났다.\r\n\r\n그후 1932년에는 미국력사상 기록적인 근 3,000억US$의 재정적자를 내였다.\r\n\r\n클린톤은 자기의 선거공약에서 자기가 집권하면 재정적자를 당시의 절반으로 줄일것이라고 장담하였으며 정권의 자리에 들어앉은후 1994년부터 5년동안에 4,960억US$의 재정적자를 줄일것을 예견하는 《재정적자삭감안》을 발표하였다.\r\n\r\n그러나 이 법안은 결코 재정적자를 줄일수 없는것으로 비난을 받고있으며 실제적으로 적자해소의 전도는 보이지 않고있다.\r\n\r\n한때 부흥을 자랑하던 영국에서도 예산적자로 인한 재정적난관이 심화되고있다.\r\n\r\n1990년에 집권하면서 강력한 《영국사회의 건설》과 《새 시대의 시작》에 대하여 열변을 토하던 메이저의 공약에도 불구하고 1993-1994회계년도에 재정적자는 500억£에로 치달아올랐다.\r\n\r\n이에 당황한 영국재정성은 급격히 늘어나는 예산적자를 줄이기 위하여 근로자들에게 더 큰 손해를 주더라도 국가적지출을 대폭 줄이겠다고 공식발표하였다.\r\n\r\n서유럽에서 《경제거두》, 《기관차》로 불리우고있는 도이췰란드에서도 1993년 9월 현재 재정적자가 1,000여억DM로 급증하여 유럽통화체계의 위기를 한층 더 격화시키는 《리자률충격료법》을 실시함으로써 나라들 호상간 불만을 크게 야기시키였다.\r\n\r\n현대제국주의나라들에서 재정적자의 끊임없는 증대는 국가채무를 급증시켜 국가재정위기를 더 한층 격화시키고있다.\r\n\r\n흔히 자본주의나라들에서 국가채무는 편성된 예산수입의 지출을 보상할수 없는 경우에 부르죠아국가가 개별적주민들이나 은행을 상대로 빚을 내는데로부터 발생한다.\r\n\r\n이러한 채무는 지난 시기 자본주의발전과정에 \n\t\t\t\t\t\t\t\t\t\t부르죠아국가에 의하여 드문히 이루어지군 하였다.\r\n\r\n그러나 현대제국주의나라들에서 국가채무는 지난날과는 달리 그 규모가 방대하고 시종일관 지속되면서 자본주의통치체제에 심중한 위협을 주고있다.\r\n\r\n미국에서 레간행정부의 말기인 1987년말 국가채무액은 무려 2조 7,682억US$에 달하였다.\r\n\r\n그 가운데서 국내채무는 국민총생산률의 53.7%에 해당하는 2조 4,000억US$에 달하였다.\r\n\r\n레간행정부가 진 대외빚은 미국을 제외하고 세계에서 가장 많은 빚을 지고있다는 브라질에 비하여 3배이상에 달하는 3,682억US$이다.\r\n\r\n부쉬행정부시기에도 빚은 계속 늘어나 1991년 12월에 그 액수는 3조 2,000억US$에 달하였으며 1992년에는 4조US$를 넘어섰다.\r\n\r\n미국에서 국가채무는 이러한 속도로 나갈때 현세기말에 가서 그 크기가 국내총생산액의 60%이상인 6조US$를 넘어서게 된다.\r\n\r\n오늘 제국주의나라들에서 국가채무의 급격한 증대는 반동정부로 하여금 채무상환에 대한 자금을 돌리게 하고있다.\r\n\r\n미국에서 반동정부는 1992회계년도의 11개월동안에만도 국가채무에 대한 리자로 2,750억US$를 차지하였다.\r\n\r\n그리하여 미국의 국가예산에서 리자지불은 가장 큰 지출항목으로 되였다.\r\n\r\n현시기 제국주의나라들에서 재정적자가 계속 늘어나고 국가채무가 천문학적수자에 이르고있는것은 우선 반동지배층의 군비확장과 전쟁정책이 가져다준 필연적인 귀결이다.\r\n\r\n힘으로 세계를 제패하려는 야망에 들뜬 제국주의반동통치배들은 세계무대에서 군사적우위를 차지하기 위한 군비중강에 최우선권을 부여하고 나라의 제한된 재정자원을 전혀 고려함이 없이 군사비지출에 엄청난 자금을 쏟아부었다.\r\n\r\n특히 1980년대에 와서 군비경쟁이 전례없이 증대되고 제국주의전쟁정책이 로골화됨에 따라 제국주의나라들에서 군비지출은 대폭 늘어났다.\r\n\r\n실례로 1980년대에 미국의 호전적인 레간행정부는 카터행정부시기보다 2배를 훨씬 뛰여넘는 년간 3,000억US$의 군사비를 지출하였다.\r\n\r\n특히 레간은 집권 8년기간 제2차세계대전후부터 1980년까지 미제가 지출한 군비총액에 맞먹는 2조US$의 군비를 지출하여 악명을 떨치였다.\r\n\r\n오늘 제국주의나라들에서 재정적자가 계속 늘어나고 국가채무가 불어나고있는것은 또한 국채의 대대적인 발행과도 관련된다.\r\n\r\n국채는 부르죠아국가의 채무증서로서 적자예산편성의 주요도구의 하나이다.\r\n\r\n제국주의국가는 국채를 발행하여 모자라는 재산을 보충하고있으며 이 과정에 개별적주민들이나 은행들에 적지 않은 빚을 걸머지게 된다.\r\n\r\n미국의 반동적인 부쉬행정부는 1991년에 예산적자를 메꾸기 위하여 무담보공채를 무데기로 발행하여 막대한 채무를 걸머지게 되였다.\r\n\r\n부쉬행정부는 그후 1992년 3.4분기에 724억US$, 4.4분기에 870억US$, 1993년 1.4분기에 700억US$어치의 채권을 발행하여 모자라는 예산을 보충해보려고 책동하여 《빚투성이 국가》로 더욱 전락되였다.\r\n\r\n일본반동정부도 국채를 대대적으로 발행하여 방대한 국가채무를 산생시키였다.\r\n\r\n일본은 국채의 대대적인 발행으로 국민총생산액에 비한 국채루적액의 비중이 자본주의세계에서 가장 높다.\r\n\r\n자료에 의하면 1988년에 국민총생산액에 비한 국채의 루적액의 비중은 미국이 41.1%, 영국이 46.7%, 서독(이후 도이췰란드)이 20.8%, 프랑스가 9.7%, 일본은 51.9%이다.\r\n\r\n일본반동정부는 국채의 루적액이 지나치게 방대하여 그 리자만으로도 년간에 500~600억US$를 지불하여야 할 처지에 놓여있다.\r\n\r\n외자도입도 제국주의나라들에서 국가채무를 증대시켜 재정위기를 심화시키는 중요한 원인의 하나로 되고있다.\r\n\r\n반동적인 부르죠아국가는 방대한 재정적자를 메꾸기 위하여 대내적으로는 아무런 담보도 없는 공채를 무데기로 발행하면서 대외적으로는 외국자본을 무리로 끌어들이는 정책을 실시하였다.\r\n\r\n그리하여 제국주의대독점자본가들은 다른 나라의 주권, 채권, 부동산 등 채무증서들을 대량적으로 사들여 국가나 개인들을 채무적예속하에 두었다.\r\n\r\n이 과정에 부르죠아국가의 대외채무가 늘어나고 채무적예속성은 더욱 심화되였다.\r\n\r\n현대제국주의나라들에서 국가재정위기의 심각화는 다음으로 위기를 가시기 위한 부르죠아국가의 책동이 자본주의의 온갖 모순을 격증시켜 자멸의 길을 앞당겨오고있는데서 표현되고있다.\r\n\r\n오늘 제국주의국가는 재정위기를 타개하기 위하여 반인민적인 세금수탈에 더욱 열을 올리는 한편 《초긴축정책》과 외자도입, 공채발행에 집요하게 매달리고있다.\r\n\r\n그러나 제국주의국가의 발악적책동은 첫 걸음부터 인민들의 반항에 부딪치고있으며 경제전반을 보다 심각한 위기상태에로 몰아넣고 있다.\r\n\r\n우선 제국주의국가가 실시하는 반인민적세금수탈이 자본주의의 사회계급적모순을 더욱 첨예화시키고있으며 경제적침체를 가일층 심화시키고있다.\r\n\r\n최근시기 제국주의나라들에서는 기만적인 세금정책을 표방하였다.\r\n\r\n미국의 레간행정부는 집권초기에 《평범한 국민들의 생활을 개선하기 위하여 3년동안에 30%의 세금감소를 실천할것》이라고 떠들어대였다.\r\n\r\n반동적인 부쉬행정부도 세금을 줄이는 반면에 부유층과 외국기업에 대한 세금을 올릴것이라고 장담하였다.\r\n\r\n일본의 반동지배층들도 《세계개혁》의 미명하에 지금의 세금제도에서 직접세를 일정하게 줄이는 기만정책을 실시하였다.\r\n\r\n영국에서 악랄한 세금수탈을 감행하여 인민들의 불만을 증대시킨 태쳐의 뒤를 이어 정권의 자리에 들어 앉은 메이저는 선거공약에서 세금을 절대로 올리지 않을것을 《약속》하였다.\r\n\r\n그러나 제국주의나라들에서 반동통치배들이 표방한 세금감소는 빈말에 지나지 않는다.\r\n\r\n왜냐하면 제국주의국가의 예산은 사실상 근로자들의 세금으로 이루어지기때문이다.\r\n\r\n제국주의나라들에서는 예산이 좀 늘어났다고 하면 그것은 곧 근로자들의 세금증대를 의미하는것이다.\r\n\r\n오늘 제국주의나라들에서 초긴장상태에 직면하여있는 국가재정위기는 근로인민대중에 대한 보다 가혹한 세금수탈을 떠나서 가실길이 없다.\r\n\r\n그리하여 제국주의반동통치배들은 일단 정권의 자리에 들어앉기만 하면 초기의 《약속》을 뒤집어엎고 세금수탈에 광분하게 된다.\r\n\r\n레간은 선거공약에서 세금감소를 내걸었지만 집권기간에 미국력사상 최대의 세금수탈자로 악명을 떨치였으며 부쉬도 막대한 세금을 가난한 사람들에게 들씌워 미국을 세금지옥으로 전변시키였다.\r\n\r\n대통령선거에 나서면서 부유층에 대한 세금증대와 근로자들의 세금감소를 공언한 클린톤의 약속도 허구에 불과하다.\r\n\r\n미국에서는 1993년 8월 국회에서 1994년부터 5년동안에 4,960억US$의 재정적자를 줄인다는 클린톤의 《재정적자삭감안》이 통과되였는데 이에 대하여 국민 3명중 2명이 《세금부담을 더 들씌우고 충분한 세출을 담보하지 않는법》으로 보고있다.\r\n\r\n일본의 교활한 반동통치지배층들은 《세계개혁》의 미명하에 직접세의 일정한 감소로 근로자들을 회유기만하면서 간접세를 늘여 세금수탈을 강화하고있다.\r\n\r\n영국의 반동적인 보수당정부는 막대한 세금을 가난한 사람들에게 들씌우고 있다.\r\n\r\n반동정부는 1991년에 세금을 15%로부터 17.5%로 올린데 이어 1993년 3월에는 국내산연료에 대한 부가가치세를 설정하고 식료품, 책, 어린이옷 등에 새로운 세금을 부과하여 근로자들의 세금부담을 격증시키였다.\r\n\r\n오늘 재정적자를 타개하기 위한 제국주의국가의 악랄한 세금수탈책동은 재정적자를 해소하기는 커녕 더욱 격화시키고있으며 자본주의의 전반적위기를 보다 첨예화시키고 있다.\r\n\r\n원래 제국주의나라들에서 부르죠아국가의 예산수입원천이 근로자들의 세금에 못박혀있는 한 재정적자해소는 완전히 불가능하다.\r\n\r\n그것은 제국주의나라들에서 근로자들의 소득이 날이 갈수록 계속 떨어지는것이 합법칙적현상이기때문이다.\r\n\r\n제국주의나라들에서 근로인민대중의 소득은 로동력시장에서의 상품가격저하와 기타 여러가지 원인으로 체계적으로 줄어들고있다.\r\n\r\n명목소득의 체계적인 저하는 근로자들의 세금원천을 고갈상태에로 이끌어가고있다.\r\n\r\n제국주의나라들에서 세금증대는 근로자들의 반항을 불러일으켜 자본주의정치제도를 위기상태에로 몰아가고있다.\r\n\r\n최근시기 제국주의나라들에서 반동통치배들이 정권의 자리에서 쫓겨나가고있는것은 근로자들에 대한 악랄한 세금수탈과도 적지 않게 관련된다.\r\n\r\n제국주의나라들에서 세금증대는 근로자들의 지불능력있는 수요를 축감시켜 생산을 침체상태에로 몰아넣고있다.\r\n\r\n현시기 제국주의국가가 실시하고있는 《초긴축정책》과 외자도입, 종채발행 책동등도 사회경제전반을 심각한 위기상태에로 몰아넣고있다.\r\n\r\n오늘 제국주의국가가 실시하고있는 《초긴축정책》은 본질에 있어서 예산규모를 줄이는것이다.\r\n\r\n부르죠아국가의 《초긴축정책》으로 예산장성률이 저하됨에 따라 사독점의 리익을 위한 국가적지출이 일정하게 줄어들게 되며 부르죠아국가에 대한 사독점들의 불만을 야기시킨다.\r\n\r\n실례로, 클린톤은 자기의 선거공약에서 대폭적인 군사비축감으로 재정적자를 가실것을 언명하였다.\r\n\r\n이것은 필연코 미국경제전반을 군사화된 경제체계로 전변시킨 대군수독점자본가들의 리해관계를 자극하여 클린톤정부에 대한 불만을 야기시키고 지지률을 떨어뜨려 위기를 더해줄뿐이다.\r\n\r\n때문에 클린톤행정부역시 《초긴축정책》의 막뒤에서 군사비의 계속적인 증대를 추구하고있으며 반인민적인 사회적지출의 저하로 《초긴축》을 실현해보려고 책동하고있다.\r\n\r\n재정적자로 조성된 난관을 극복하기 위한 제국주의국가의 외자도입책동도 결과적으로는 국내경제에 대한 외국독점자본의 침식을 증대시켜 국내경제를 위험상태에 몰아넣게 한다.\r\n\r\n지난 시기 미국의 반동통치배들은 재정적자로 조성된 자금적난관을 타개하기 위하여 외국독점체들에 의존하는 정책을 실시하였다.\r\n\r\n이에 따라 일본, 도이췰란드, 영국, 프랑스 등 외국독점자본의 미국침투가 전례없이 강화되였다.\r\n\r\n자료에 의하면 1980년부터 1988년까지의 시기에 외국독점자본의 미국침투는 그 이전 시기에 비하여 3배나 늘어나 자본총액은 1조 5천억US$에 이르렀다.\r\n\r\n그리하여 미국은 통채로 외국독점자본의 경매장으로 되고 미국경제의 여러 부문이 외국독점체들에게 팔리우게 되였다.\r\n\r\n이것은 미국경제에 혼란을 조성하고 그 위기를 한층 더 첨예화시킬수 있는 엄중한 요인의 하나로 되고있다.\r\n\r\n실제적으로 1990년대에 들어서면서 외국의 독점자본가들이 딸라시세저하와 유럽단일시장창설움직임, 일본국내에서 자금수요의 급격한 증대 등 여러가지 원인으로 미국에 대한 자본수출을 대폭 줄이고 미국에 투자하였던 자금을 끌어내여 다른 나라에로 옮기는 소동을 벌리였을 때 미국경제는 심대한 타격을 받았다.\r\n\r\n그리하여 미국반동정부는 울며 겨자먹기로 리자률을 높이는 정책을 실시하지 않으면 안되게 되였다.\r\n\r\n클린톤이 《국민제일》, 《자국산업우선보호》미명하에 기도하고있는 외국기업들에 대한 세금징수의 증대도 그것이 대미자본수출의 억제와 외자도피소동을 더욱 강화하여 미국경제에 자금적부담을 비롯하여 여러가지 악영향을 미치게 될것이라는 사회적여론을 야기시키고 있다.\r\n\r\n제국주의국가가 모자라는 예산을 보충하기 위하여 발행하는 채권도 일시적으로는 필요한 자금을 신속히 동원하는데 효과가 있지만 그것이 가지고있는 부족점들로 하여 자본주의경제에 심중한 부정적영향을 미치게 된다.\r\n\r\n일반적으로 제국주의나라들에서 발행되고있는 공채는 그것이 독점자본가들의 투자를 자극하고 금융시장을 조정하며 나라의 채무부담을 장기화하고 필요한 자금을 신속히 동원할수 있는 유리한 점을 가지고있는 반면에 리자률상승과 인플레발생, 상환시에 국가재정의 수많은 탕진, 국채소유자들에 의한 국가정치제도의 조정과 같은 보다 큰 위험을 초래할수 있는 심중한 부족점을 가지고있다.\r\n\r\n때문에 부르죠아국가는 공채발행으로 일시적으로는 리득을 볼수 있으나 전망적으로는 보다 큰 위기로 그 대가를 치르지 않으면 안된다.\r\n\r\n이상에서 보는바와 같이 현시기 제국주의나라들에서 부르죠아국가가 겪고있는 재정위기는 자본주의 착취제도의 필연적산물로서 부르죠아국가가 제아무리 발악하여도 가실수 없으며 오히려 전반적경제위기를 더욱더 첨예화시켜 멸망에 가까워가고있는 제국주의의 운명을 엄중히 위협하고있다.", "author": "안명훈"}