{"title": "인민경제에서 금속순환의 경제적 본질과 특성에 대한 분석", "content": "금속공업을 발전시키는것은 당의 혁명적경제전략의 중요한 요구이다.\r\n\r\n농업과 경공업생산을 끊임없이 늘이고 대외무역을 발전시켜 인민생활을 향상시키며 석탄공업과 전력공업, 철도운수를 앞세워 마련된 위력한 경제토대가 자기능력을 다 발휘하고 전반적인민경제부문들에서 생산을 정상화하는데서 무엇보다 중요한것은 철, 강재 생산을 늘이는것이다.\r\n\r\n현시기 금속생산을 늘이는 중요한 예비는 파철과 같은 유휴자재를 널리 동원하는데 있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《유휴자재를 널리 동원하는것도 중요한 예비의 하나입니다.파철이나 파솜, 파지 같은것을 많이 모으면 생산에 많은 도움을 줄수 있습니다.파철을 많이 모으면 그만큼 선철을 적게 쓰고 강철을 뽑을수 있으며 파지도 많이 모으면 목재를 절약할수 있습니다.우리는 이런 유휴자재를 동원하는 전군중적운동을 벌려야 하겠습니다.》(《김일성저작집》22권 160페지)\r\n\r\n파철자원은 철광석자원과 함께 금속공업의 2대원료원천의 하나를 이룬다.\r\n\r\n우리 나라에서는 강철의 약 3분의 1, 세계적으로는 강철의 근 절반을 파철에서 얻고있다.\r\n\r\n파철을 떼여놓고 금속공업의 발전에 대하여 생각할수 없다.\r\n\r\n파철자원을 동원리용하는 문제는 금속의 생산과 소비과정에서 형성된 금속페설물을 인민경제적인 순환에 끌어들이는것으로 된다.\r\n\r\n따라서 파철자원을 동원리용하기 위한 경제적연구는 인민경제에서 금속의 운동, 금속순환의 경제적본질과 특성을 과학리론적으로 분석하는것으로부터 시작하는것이 필요하다.\r\n\r\n금속이 인민경제에서 순환하는것은 사회적생산의 중요한 경제적현상이라고 말할수 있다.\r\n\r\n인민경제에서 금속이 순환하게 된것은 사람들의 창조적능력발전의 일정한 단계 즉 강철생산에서 파철이 리용되면서부터 시작되고 이루어지게 되였다.\r\n\r\n공업적수준에서 완성된 첫 제강법인 공기식전로제강법에서는 녹은 선철만을 리용하고 파철은 처리할수 없었다.\r\n\r\n따라서 파철은 페설물로서 대량축적되게 되였다.\r\n\r\n이것은 파철을 리용가치가 있는 재부로 자원화할수 있는 과학기술적가능성을 찾을것을 요구하게 되였다.\r\n\r\n야금공업에서 평로제강기술이 개발되는데 따라 파철을 재생원료로서 대량적으로 리용할수 있는 방법이 마련되게 되였다.\r\n\r\n이리하여 이전에는 쓸모없이 남아있던 파철이 새로운 순환에 들어가 반복 리용되게 되였다.\r\n\r\n금속은 그가 들어있는 기계설비와 기타 대상들이 자기의 봉사기간을 마친 다음에도 자기의 기본성질을 보존하는 특성을 가지고있다.\r\n\r\n이러한 특성으로 하여 금속은 반복리용될수 있으며 인민경제에서 계속하여 순환할수 있다.\r\n\r\n인민경제에서 금속의 순환은 광석에서 그것을 얻어낸 순간부터 시작되며 그후 갱신과 금속가공과정에서 계속된다.\r\n\r\n금속의 운동은 금속을 생산하고 가공하여 금속제품을 리용하는 순차적인 흐름에 따라 진행된다.\r\n\r\n이리하여 인민경제에서 금속은《금속의 생산-금속의 가공-금속제품의 소비-금속재생원료(파철)》의 순환을 거치게 된다.\r\n\r\n오늘의 과학기술수준에서 로동대상으로 생산과정에 들어가는 금속량 전부가 아직 생산물의 유용한 구성부분으로 넘어가지 못하고있다.\r\n\r\n생산과 소비과정에서 금속의 일부는 페설물로 넘어가거나 회수되지 못하고 손실된다.\r\n\r\n회수되지 못하고 손실되는 금속은 인민경제에서 다음번 회전에 참가하지 못하고 떨어져나오며 이 금속에 체화된 로동은 해당 생산계에서 얻은 유용한 생산물의 가치에 완전히 포함된다.\r\n\r\n생산물의 구성에 들어가지 못한 다른 부분은 금속페설물로서 재생원료자원이 파철자원을 이룬다.\r\n\r\n사람들의 창조적능력이 높은 발전단계에 이른 지금의 조건에서 제강기술은 금속페설물인 파철을 다시 용해하는 방법으로 시초원료에서 얻은 금속인 선철만으로 제강할때보다 질적으로 못하지 않은 강철을 생산하고있다.\r\n\r\n특히 전기제강법으로 고질강을 생산하는 경우에는 파철이 실제적으로 가장 좋은 원료로 되고있다.\r\n\r\n파철은 주문생산에서도 리용된다.\r\n\r\n생산과 소비 과정에서 형성된 페설물인 파철이 시초원료보다 못하지 않은 재생원료로서 본래의 생산에 되돌아와서 리용되는것은 \n\t\t\t\t\t\t\t\t\t\t다른 원료와 구별되는 금속의 특성이다.\r\n\r\n페설물에 들어있는 금속의 회전은 끊임없이 반복된다.\r\n\r\n인민경제에서 금속의 운동은 금속생산, 금속소비, 금속제품의 리용부문들과 같은 파철의 형성원천에 따라 일정한 특성을 가지고 진행된다.\r\n\r\n금속생산과정에서 형성되여 재생원료로서 리용되는 파철은 금속생산자체의 테두리안에서 순환을 마친다.\r\n\r\n금속가공, 기본건설과 같은 금속소비부문에서 형성된 파철은 재생원료로서 금속생산에 되돌아오며 금속의 생산과 소비 부문사이에서 금속순환에 참가한다.\r\n\r\n물질로서 그 존재기간이 거의 무한한 금속과는 달리 금속으로 만들어졌거나 금속을 포함하는 로동수단과 기타 대상들은 일정한 시간이 지나면 더 리용하는것이 기술적으로 불가능하고 경제적으로 불합리해지기때문에 봉사기간이 제한되게 된다.\r\n\r\n기계, 설비, 공구를 비롯한 로동수단들은 리용과정에서 본래의 사명에 따라 쓰는것이 점차 불합리해지다가 결국에 가서는 더 리용할수 없게 되며 따라서 자기의 사용가치를 잃게 된다.\r\n\r\n그러나 그것을 만든데 쓰인 금속은 자기의 사용가치를 기본상 보존한다.\r\n\r\n인민경제 모든 부문에서 금속제구조용재료로서 봉사기간을 마친 다음 낡은 금속은 재생원료로서 금속생산에 되돌아와 새롭게 리용되게 된다.\r\n\r\n구조용재료로서 봉사기간을 마친 금속이 재생되는것은 그의 새로운 순환의 시작으로 되며 순환과정에서 이미 경과한 인민경제적로정을 다시 거치게 된다.\r\n\r\n이처럼 인민경제에서 금속의 운동은 닫긴 순환을 이루게 된다.\r\n\r\n금속의 생산과 소비과정에서 이루어지는 금속의 순환은 금속제품의 구조용 재료로서 봉사기간을 마친 금속의 순환과 경제적본질이 다르다.\r\n\r\n첫 경우에 되돌아오는 금속은 생산페설물의 형태를 가지며 그것이 형성되여 재생원료로서 반복리용되게 되는것은 금속을 생산하며 가공하는 기술공정이 완성되지 못하였기때문에 그 공정에서 모든 금속을 목적한 생산물로 완전히 전환시킬수 없는것과 관련된다.\r\n\r\n이리하여 사회적생산에서는 추가적인 지출이 이루어지게 된다.\r\n\r\n두번째 경우에 되돌아오는 금속은 기계, 금속구조물 기타 고정재산이 물리적으로나 도덕적으로 마멸되여 형성되는 감가상각페설물에 들어있게 된다.\r\n\r\n여기서 파철이 형성되는것은 금속으로 만든 제품의 수명이 제한되여있기때문이다.\r\n\r\n생산과정에서 형성되는 파철량은 생산부문별 금속의 분배가 일정할때에는 금속생산량의 함수이다.\r\n\r\n여기서 금속페설물을 회수리용하면 금속의 생산과 가공에서 금속의 리용률을 높이게 한다.\r\n\r\n봉사기간을 마친 금속제품에서 감가상각파철이 형성되는것은 사정이 다르다.\r\n\r\n이 파철자원이 형성되는 원천은 나라의 금속토대이다.\r\n\r\n나라의 금속토태는 인민경제의 고정재산과 류동생산에 투자된 금속총량으로서 지난기간 금속을 소비한 결과에 형성된것이다.\r\n\r\n생산과정에서 형성되는 파철자원은 새로 창조되는 고정재산에 쓰일 금속의 리용수준에 좌우되며 금속제품이 봉사기간을 마치는데 따라 형성되는 감가상각파철자원은 이미 창조된 고정재산의 리용수준에 좌우된다.\r\n\r\n그러므로 생산과정에서 형성되는 파철자원을 연구할때에는 고정재산의 창설조건을 분석해야 하며 감가상각파철자원을 연구하는 경우에는 고정재산의 철수조건을 분석해야 한다.\r\n\r\n소비되는 금속톤당 금속페설물의 량을 줄여서 금속의 리용률을 높이는것과 능력단위당 기계와 금속구조들의 질량을 줄여서 금속의 리용률을 높이는것은 금속의 순환에서 가지는 의의가 같지 않다.\r\n\r\n단위당 금속페설물을 줄이는것은 금속공업과 금속소비부문에서 순환하는 금속량을 줄이며 따라서 인민경제적범위에서 금속의 순환과정을 촉진한다.\r\n\r\n기계와 금속구조물의 단위능력당 질량을 줄이는 방법으로 금속소비량을 줄이는것은 기계와 금속구조물의 계획생산량을 보장하는데 필요한 금속량을 감소시킨다.\r\n\r\n따라서 가능하는 금속토대와 순환과정을 마치고 재생하며 쓰기 위하여 되돌아오는 금속량도 저하되게 된다.\r\n\r\n제품의 질량을 줄이는 방법으로 금속리용률을 높이는것은 페설물을 줄이는 방법으로 금속리용률을 높이는것보다 경제적효과성이 더 높다고 볼수 있다.\r\n\r\n그것은 이때 생산적고정재산에 들어있는 금속질량 단위당 금속토대의 경제적잠재력을 높여주기때문이다.\r\n\r\n운수수단의 질량을 줄이면 운영과정에서 운영비도 절약하게 되는것이다.\r\n\r\n고정재산에 들어있는 금속의 순환은 고정재산의 가치순환과 다르다.\r\n\r\n로동수단에 들어있는 가치순환은 고정재산이 자기의 사용가치를 잃는 정도에 따라 그 파멸을 보상하기 위한 감가상각금의 형태로 점차적으로 실현된다.\r\n\r\n이것은 새로운 로동수단을 생산하며 부분적으로 확대재생산하기 위한 자료원천을 이룬다.\r\n\r\n그러나 고정재산의 물질적형태는 점차적으로 덜어낼수 없는것이며 거기에 투자된 금속은 봉사기간이 끝나서야 일시에 반환된다.\r\n\r\n고정재산에 들어있는 금속의 순환과 가치의 순환사이에는 공통적인 특성도 있다.\r\n\r\n로동수단에 들어있는 가치의 회전이 고정재산의 단순재생산을 위해서뿐아니라 그의 확대재생산을 위한 기초도 마련해주는것과 마찬가지로 금속의 순환도 철수되는 고정재산을 교체할뿐아니라 로동수단의 능력을 확대재생산하기 위한 물질적기초를 마련한다.\r\n\r\n이 확대재생산은 과학기술의 발전에 의하여 실현된다.\r\n\r\n과학기술이 발전하는데 따라 능력단위당 기계설비와 금속구조물의 질량 즉 금속용량이 저하되게 되는것이다.\r\n\r\n과학기술의 발전에 따라 일어나는 이러한 현상은 사회적생산과 소비과정에서 형성되는 같은 질량의 금속으로 만든 기계설비와 구조물의 능력이 점차 확대될수 있는 조건을 지어준다.\r\n\r\n결국 고정재산으로서 봉사기간을 마치고 재생되는 금속은 철수된것보다 큰 능력을 가지는 새로운 로동수단을 생산할수 있는 물질적기초로 된다.\r\n\r\n이로부터 인민경제에서 금속의 순환을 운영에서 철수된 고정재산을 단순히 보상하기 위한 물질적기초를 마련하는 과정으로만 보아서는 안된다.\r\n\r\n로동수단은 보통 처음경로가 아니라 보다 높은 과학기술수준에서 재생산된다.\r\n\r\n이미 있던 로동수단은 새롭고 보다 완성되였으며 특히 능력단위당 금속질량이 적은 로동수단과 교체되게 된다.\r\n\r\n고정재산으로서 봉사기간을 마친 금속을 재생하는 방법으로 고정재산의 능력을 확대재생산할수 있는 이러한 가능성은 기계설비와 금속구조물의 능력단위당 금속질량을 줄이는 분야에서 이룩되는 과학기술의 성과가 크면 클수록 커지게 된다.\r\n\r\n그리고 금속이 인민경제에서 순환하는 기간에 보다 효과적인 다른 구조용 자재에 의하여 금속이 많이 리용되여도 같은 량의 금속으로 고정재산의 능력을 확대재생산할수 있는 가능성이 커지게 된다.\r\n\r\n고정재산에 들어있는 가치회전에서 봉사기간이 끝날 때 고정재산을 갱신하기 위한 감가상각금총액은 고정재산의 처음값과 같다.\r\n\r\n그러나 금속의 순환과정에서는 일정한 금속손실이 동반되며 따라서 순환에 참가하는 금속의 일부는 새로운 회전에 돌아오지 못한다.\r\n\r\n이리하여 재생하기 위하여 되돌아오는 금속량은 순환에 들어간 량보다 적게 된다.\r\n\r\n이러한 사실은 금속을 재생하여 고정재산의 능력을 확대재생산하기 위한 원료원천을 줄이게 한다.\r\n\r\n그러나 회수재생되지 못하는 금속손실보다 고정재산 단위 능력당 금속질량이 보다 빨리 저하되는것과 관련하여 새로운 순환에 되돌아오는 금속으로는 언제나 처음보다 큰 능력의 고정재산을 확대재생산할수 있게 된다.\r\n\r\n인민경제에서 금속의 순환은 사회경제제도의 성격에 따라 서로 다르게 실현된다.\r\n\r\n자본주의경제에서는 금속의 순환이 자연발생적으로 진행된다.\r\n\r\n자본주의경제에서는 사회적으로 생산물을 제때에 실현하기 힘들며 그에 따라 고정자본의 많은 부분이 가동하지 못하거나 완전히 리용되지 못하고 있다.\r\n\r\n이러한 실태는 물리적으로나 도덕적으로 마멸된 기계설비들을 새것으로 교체하는것을 지연시킨다.\r\n\r\n생산과 소비가 저하되는 시기에는 오랜 기간 금속과 금속제품은 순환과정에 머물러있게 된다.\r\n\r\n또한 강철생산이 주기적으로 저하되고 파철에 대한 수요가 적어지며 이에 따라 파철값이 떨어지기때문에 낡은 금속을 제때에 회수하여 재생산할수 있는 가능성이 제한되게 된다.\r\n\r\n금속생산이 줄어드는 기간에는 파철이 제대로 수집되여 재생될수 없으며 그의 많은 부분이 사정되여 동결상태에 있거나 금속순환에서 떨어져나와 손실되게 된다.\r\n\r\n계획적으로, 균형적으로 발전하는 우리 나라 사회주의경제에서는 인민경제적으로 금속순환의 모든 단계가 계획적으로 중단됨이 없이 빠른 속도로 실현된다.\r\n\r\n특히 나라살림살이에 대한 근로자들의 주인다운 태도, 금속생산의 끊임없는 발전, 파철에 대한 수요의 장성, 집단주의에 기초한 부문과 기업소들사이에 긴밀한 협조, 우월한 자재공급체계에 의하여 인민경제에서 금속의 순환은 촉진되고 형성된 파철은 제때에 순환과정에 끌어들일수 있게 된다.\r\n\r\n이리하여 우리 나라 사회주의경제제도하에서 금속의 순환은 끊임없이 빠른 속도로 반복되고 갱신된다.\r\n\r\n물질적생산과정에서 형성하여 회수리용되는 페설물인 파철과 함께 그것이 형성될 때 완제품의 가치에 포함되지 않고 파철에 체화된 로동도 되돌아온다.\r\n\r\n금속페설물은 일정한 사용가치와 함께 가치를 가지며 기본제품생산에 지출된 총로동의 일정한 부분이 체화된 특수한 부산물과 같은 의의를 가진다.\r\n\r\n금속의 생산과 소비 과정에서 형성된 파철과 마찬가지로 로동수단으로서 봉사기간을 마친 감가상각파철도 재생산과정에 참가하면서 가치를 가진다.\r\n\r\n이 가치는 물리적으로나 도덕적으로 마멸되여 파철로 넘어가는 로동수단에 의하여 생산되는 제품의 가치에 포함되지 않은것이다.\r\n\r\n과학기술이 발전하여 사람들의 창조적능력발전의 일정한 단계에서 발생한 금속의 순환은 재생원료로서 사용가치를 가지는 금속과 함께 거기에 들어있는 과거로동도 효과적으로 리용할수 있게 된다.\r\n\r\n우리 나라에서 파철자원은 강철과 주물 생산에 필요한 원료공급계획에 반영된다.\r\n\r\n파철회수리용계획을 수행하는것은 금속공업과 기계공업, 광업을 비롯한 중공업부문들을 계획적으로 발전시키며 공업의 주체성을 보장하는데서 커다란 의의를 가진다.\r\n\r\n만일 금속의 재생산이 같은 규모에서 진행되고 인민경제에서 회수되지 못하는 금속손실이 없다면 재생원료로 리용되는 파철량은 종전과 같은 규모에서 금속생산을 갱신하고 나라의 금속토대를 보존하는데 충분할것이다.\r\n\r\n이때 로동수단단위당 금속용량이 체계적으로 저하되기때문에 재생산되는 금속은 사회적생산물의 재생산을 일정하게 확대까지도 할수 있게 될것이다.\r\n\r\n이런 조건에서는 인민경제에서 금속의 평균봉사기간이 지난후부터는 광석에서 철을 환원하는 제철공업이 필요없게 될것이다.\r\n\r\n그것은 광석에서 한번 얻은 금속이 인민경제에서 닫긴 순환을 이루면서 끊임없이 회전할것이기때문이다.\r\n\r\n이처럼 파철을 리용하는것으로 하여 금속공업의 원료기지에서 일어나는 변화는 금속공업의 부분내부구조, 부문내부적인 생산의 결합화, 부문간생산적련관관계를 변화시켜야 할것이다.\r\n\r\n그러나 실천적으로 이런 조건은 없는것이다.\r\n\r\n우리 나라 사회주의계획경제에서는 생산수단의 생산 그가운데서 금속생산이 끊임없이 빨리 장성하는 조건에서 인민경제전반에 걸쳐 물질적부의 확대재생산이 높은 속도로 진행되고있다.\r\n\r\n이것은 시초원료인 광석으로부터도 금속을 생산하여 경제발전과 인민경제향상에 요구되는 금속자재를 보다 원만히 보장하고 나라의 금속토대를 끊임없이 늘여나갈것을 요구한다.\r\n\r\n또한 회수되지 못하고 손실되는 금속이 있는것은 야금공정과 금속가공공정의 현실이며 금속토대가 기능하는 과정에 산화와 마모로 하여 금속손실이 있는것도 봉사기간을 마친 금속의 일부가 회수되지 못하는것도 불가피한것이다.\r\n\r\n나라의 경제발전을 다그치며 금속토대를 보존하고 더 늘이려면 금속의 순환을 통하여 그것을 반복리용하는것과 함께 광석에서 새로운 금속을 계속 더 얻어내야 한다.\r\n\r\n금속가공공업과 기본건설에서 형성되는 파철자원의 약 90%와 감가상각파철의 대부분은 그것이 형성된 기관, 기업소에서 리용되지 않고 금속생산과 주물생산에 넘겨주게 된다.\r\n\r\n우리 나라에서는 위원회, 부, 공장, 기업소별로 파철납부량과 공급량이 국가의 통일적인 계획에 따라 실현되고있다.\r\n\r\n이리하여 금속의 순환과 그것을 반복리용하는 문제가 전인민경제적범위에서 가장 과학적으로, 순조롭게 해결됨으로써 막대한 사회적로동을 절약하면서 금속공업의 주체성도 강화해나가고 있다.\r\n\r\n우리는 인민경제에서 금속순환의 경제적본질과 특성에 맞게 파철을 수집하고 리용하는 사업을 과학화, 합리화해나가야 할것이다.", "author": "주용설"}