{"title": "남조선괴뢰들의 《개방농정》의 반동성과 기만성", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《…오늘 남조선은 미제의 식민지통치와 남조선괴뢰도당의 반인민적정책으로 하여 만성적인 기근지대로 되였습니다.》\r\n\r\n미제는 남조선을 강점한후 오래전부터 기도해오던 침략적야욕을 실현하기 위하여 식민지예속화정책을 감행하였다.\r\n\r\n미제의 식민지예속화정책에 의하여 남조선경제는 그 자립적발전의 길이 완전히 막히고 예속적이며 기형적인 경제로 전락되였다.\r\n\r\n미제는 남조선경제를 미국경제의 부속물로 전락시키는데서 농촌경리를 예속시키고 지배하는데 중요한 의의를 부여하였다.\r\n\r\n미제는 처음에는 미《군정》을 통하여 직접 총칼을 휘둘러 농촌략탈을 감행해나섰으며 1948년 괴뢰정권이 선 다음에는 괴뢰정권을 내세워 식민지농업정책을 강요하였다.\r\n\r\n미제의 식민지농업정책은 남조선의 농업생산을 전면적으로 파탄시켜 남조선을 저들의 잉여농산물 판매시장으로 영원히 틀어쥐고 식민지초과 리윤을 짜내려는데 있었다.\r\n\r\n미제는 남조선에서 식민지농업정책을 실현하기 위하여 봉건적토지소유관계를 유지보존하고 미국잉여농산물을 강제투입하여 저농산물가격을 항시적으로 유지하려고 교활하게 책동하였다.\r\n\r\n미제의 이러한 식민지농업정책은 남조선괴뢰들에 의하여 그대로 집행되였다.\r\n\r\n미제와 남조선괴뢰들은 남조선에서 봉건적토지소유관계와 저농산물가격정책을 통하여 식민지농업관계를 수립한데 기초하여 그것을 더욱 확대강화하기 위하여 남조선농업을 개방화하기 위한 정책을 실시하였다.\r\n\r\n미제와 남조선괴뢰들은 이른바 《개방농정》을 저들의 기본 경제시책방향으로 정하고 1978년부터 실시하여 1980년대에 이르러 본격화하였다.\r\n\r\n남조선괴뢰들이 들고나온 《개방농정》은 반동적인 경제리론인 《비교우위론》에 그 리론적바탕을 두고있다.\r\n\r\n《비교우위론》은 《비교생산비》설로 불리워지는데 국내산업 가운데서 외국에 비해 생산비가 적게 들어 국제경쟁력이 강한 산업은 계속 육성하며 상대적으로 생산비가 많이 들어 국제경쟁력이 약한 산업은 수입에 의존하는것이 《경제적으로 효률적》이라는 략탈적인 부르죠아 경제리론이다.\r\n\r\n《비교생산비》 설은 영국의 부르죠아 고전경제학자 리카도에 의하여 처음으로 제창되였다.\r\n\r\n《비교생산비》설의 주장자들은 생산의 전문화에 기초하고있는 무역은 생산비수준을 낮춤으로써 사회생산물량을 더욱 늘이게 할수 있게 한다고 하고있다.\r\n\r\n그러나 《비교생산비》설이란 사실에 있어서 자본주의발전의 길에 먼저 들어서서 대외시장에로의 무제한한 침투를 바라던 영국산업자본가들의 리익을 대변한것이였으며 오늘은 세계제패와 다른 나라에 대한 경제적침투를 누구보다 탐욕스럽게 추구하고있는 미제국주의자들의 경제팽창을 리론적으로 뒤받침하고있다.\r\n\r\n《비교우위론》을 받아들여 《개방농정》을 실시하면 다른 나라의 농산물이 제한없이 전면적으로 쓸어들어오게 되여 농산물생산은 위축되고 부족되는 농산물을 계속 수입하지 않을수 없게 된다.\r\n\r\n따라서 농업생산은 전면적인 파탄을 면할수 없다.\r\n\r\n그럼에도 불구하고 남조선괴뢰들은 《비교우위론》을 리론적기초로 하여 농산물시장을 전면개방하였다.\r\n\r\n미제의 압력에 따라 박정희괴뢰역도는 1978년 5월부터 1979년 １월사이에 세번에 걸쳐 수입자유화조치를 취하면서 농산물의 경우 《최소비축재》를 새로 도입하였다.\r\n\r\n그리하여 고추, 마늘, 소고기 등 8개품목의 주요농산물의 경우 그 시장가격이 일정한 수준을 넘어서거나 재고량이 《최소비축》 기준아래로 떨어지면 자동적으로 수입이 허용될수 있도록 하였다.\r\n\r\n그리고 1979년 1월부터 남조선의 종합구역상사들에 농산물수입권을 부여하였다.\r\n\r\n남조선괴뢰들의 《개방농정》은 전두환역도가 집권한후부터 본격화되였다.\r\n\r\n전두환역도는 집권후 식민지적 《개방경제체계》의 일환으로서 《농산물수입자유화》정책을 강제적으로 실시하였다.\r\n\r\n그리하여 남조선괴뢰들은 1984년부터 이른바 《농산물수입자유화예시제》를 도입하게 되였고 그때부터 《수입자유화》할 농산물 품목을 미리 교정, 공시하고있다.\r\n\r\n미제와 남조선괴뢰들에 의하여 실시된 《농산물수입자유화》정책의 반동성과 기만성은 첫째로, 저농\n\t\t\t\t\t\t\t\t\t\t산물가격정책의 현실적기초를 마련하여주었다는데 있다.\r\n\r\n현대적기술수단과 영농방법에 의하여 생산된 외국농산물은 남조선농산물에 비하여 상대적으로 생산비가 눅으며 따라서 이러한 유리한 조건에서 생산된 외국농산물의 대량 투입은 남조선농산물시장에서 사회적가치를 낮추게 한다.\r\n\r\n뿐만아니라 외국농산물의 남조선농산물시장에로의 대량투입은 수요에 비한 공급초과를 가져오며 그것은 남조선에서 전반적농산물시장가격을 낮추게 한다.\r\n\r\n미제와 남조선괴뢰들에 의하여 실시된 《농산물수입자유화》정책의 반동성과 기만성은 둘째로, 미국의 경제위기 특히 농업위기를 해소할수 있는 경제적공간을 마련하여 주었다는데 있다.\r\n\r\n1980년대에 들어서면서 미국은 심각한 경제위기 특히 농업위기를 겪고 있었다.\r\n\r\n1980년대에 비농업부문에서 무역적자액은 510억US$였다.\r\n\r\n그리고 미국의 농산물수출은 1985년에 전해에 비해 액상으로는 20%, 물량상으로는 12% 감소하였으며 생산비는 증대되고 농산물가격은 급격히 내려갔다.\r\n\r\n그리하여 미국농업채무총액은 ２천 200억US$에 달하였으며 24만 ３천개의 소농경리가 파산에 직면하고 1980~1985년사이에 ８만개의 중소농장이 파산되여 경매당하였으며 미국농업로동자들의 57％가 실업 또는 반실업상태에 놓여있었다.\r\n\r\n미국의 농업위기는 농업생산과 관련된 공업기업소들의 파산을 가져왔으며 농가소득도 급격히 떨어졌다.\r\n\r\n미제는 이러한 경제위기 특히 농업위기를 해소하기 위한 출로를 식민지 남조선에 저들의 잉여농산물강매에서 찾으려 하였으며 남조선괴뢰들의 《농정》에 그대로 반영되여 《농산물수입화》정책을 들고 나오게 되였던것이다.\r\n\r\n미제와 남조선괴뢰들에 의하여 실시된 《농산물수입자유화》정책의 반동성과 기만성은 셋째로, 미국을 비롯한 외래독점자본가들로 하여금 남조선인민들에 대한 수탈을 강화할수 있게 하였다는데 있다.\r\n\r\n《농산물수입자유화》정책은 외래독점자본가들에게 막대한 리익을 제공해주었다.\r\n\r\n외래독점자본가들은 잉여농산물을 남조선농산물시장에 투입할 때 남조선농산물가격보다는 낮게 국제시장가격보다는 높게 그 가격을 정함으로써 막대한 리득을 보았다.\r\n\r\n자료에 의하면 남조선에서 생산한 농산물의 내부가격과 국제가격의 차(1988년기준)는 국제가격에 비해 쌀은 4.4배, 보리는 6.9배, 콩은 5.6배, 강냉이는 4.5배, 팥과 녹두는 7배, 마늘은 5.7배,고추는 3.7배, 참깨는 10.9배 더 높다.\r\n\r\n미국다국적곡물독점체들(코넬사, 퍼미사)은 남조선에 국제시장가격보다 보통 20~30％나 더 비싼값으로 미국잉여농산물을 들이밀므로써 엄청난 리득을 보았다.\r\n\r\n또한 《농산물수입자유화》정책은 외래독점자본가들에게 남조선식생활문제를 완전히 맡김으로써 인민수탈을 더욱 강화할수 있게 하여주었다.\r\n\r\n미제와 남조선괴뢰들에 의하여 감행된 《농산물수입자유화》정책은 남조선농산물시장을 전면개방하여 외래독점자본가들에게 잉여농산물의 대량투입의 길을 열어주었다.\r\n\r\n외래독점자본가에 의한 잉여농산물의 대량투입은 보다 생산조건이 불리한 소농경리의 령세화과정을 더욱 촉진시키며 이것은 필연적으로 남조선에서 식량생산의 절대적인 축소를 가져오게 되며 부족되는 식량수입을 전제로 하게 된다.\r\n\r\n이러한 인과관계에 의하여 오늘 남조선농업은 완전히 파탄되게 되였으며 외래독점자본가들은 남조선에서 식생활문제를 완전히 틀어쥐고 인민수탈을 더욱더 강화하고있다.\r\n\r\n그리하여 남조선인민들의 경제생활처지 특히 농민들의 처지가 더욱 어렵게 되였으며 그를 반대하는 투쟁이 강화되게 되였다.\r\n\r\n미제와 남조선괴뢰들은 강화되는 남조선농민들속에서의 반미, 반《정부》적 투쟁기운을 무마하기 위하여 이른바 《농법구조조정정책》을 들고나왔다.\r\n\r\n《농업구조조정정책》은 1989년 4월에 발표된 《농어촌발전대책》에 의해 제기된데 이어 《농어촌발전특별조치법》(1990년 3월)과 《농촌진흥공사》(1990년 7월), 《농지관리기금》 등에 의해 보충되였다.\r\n\r\n《농업구조조정정책》에서는 2000년까지 농가(기업농)는 30만~50만호, 농경지는 우량농지 100만정보로 국한시키고 농업생산도 남새, 버섯, 약초, 꽃, 과일, 돼지 등을 생산하거나 가꾸고 기르도록 하여 농업도 공업과 같이 수출주도로 전화시키며 농사를 포기하게 될 령세농민들의 소득과 생계를 보장해주기 위하여 《농촌공업화》(《농공단지》건설)를 추진시키는것을 기본내용으로 하였다.\r\n\r\n미제와 남조선괴뢰들에 의하여 실시된 《농업구조조정정책》의 반동성과 기만성은 첫째로, 《농업의 국제경쟁력》을 높인다는 간판밑에 농업의 해체를 다그침으로써 남조선을 미국잉여농산물판매시장으로 송두리채 내맡겼다는데 있다.\r\n\r\n《농업구조조정정책》은 그 자체가 사실상 《농업포기선언》이나 다름 없다.\r\n\r\n《농업구조조정》은 외국농산물의 대량투입을 전제로 하였다.\r\n\r\n그러므로 값싼 외국농산물의 대량적인 투입은 락후한 생산조건에서 생산한 남조선농산물가격을 생산비이하로 떨어뜨려 시장에서 그것을 실현할수 없게 하며 따라서 농민들의 생산의욕을 극도로 저하시키게 되며 나중에 농업을 포기하지 않을수 없게 된다.\r\n\r\n또한 《농업구조조정정책》은 해체될 운명에 놓인 남조선농업의 붕괴과정을 보다 다그치게 하였다.\r\n\r\n놈들은 《농업구조조정》의 명목밑에 령세농민들의 파산몰락을 촉진시켰다.\r\n\r\n놈들은 남조선농촌에 있는 180만농가중 1정보미만 소유농가 120만~130만호에 대해서 《탈농촉진》책동을 감행하였다.\r\n\r\n그리고 령세농민들에게 영농자금, 자재 등의 《지원》을 줄이거나 중단할것이라고 위협하면서 땅을 팔도록 강요하는 한편 취직자의 알선, 《직업훈련》 등으로 탈농시켰다.\r\n\r\n놈들이 떠벌인 50만호의 전업농 《육성》도 불가능한것이며 허황한것이였다.\r\n\r\n남조선은 미제의 완전한 식민지이다.\r\n\r\n그런데 식민지 남조선농촌에서 상업적인 전업농가(부농)를 육성한다는것은 더 많은 잉여농산물을 투입하려는 미제의 리해관계에 저촉되게 된다.\r\n\r\n그리고 일부 《육성》작물로 선정된 농작물일지라도 모든 농가들이 그 작물생산에 참가하게 되면 필연적으로 《과잉생산》을 가져오게 되며 이것은 가격폭락을 동반하게 된다.\r\n\r\n설사 남조선의 평균 2.7정보규모의 《대농》이 자라난다 하더라도 그보다 규모나 물질적토대가 유리한 발전된 자본주의나라 농가들과의 경쟁에서 살아남을수 없다는것은 자명한 리치이다.\r\n\r\n놈들이 들고나온 《농업구조조정정책》의 반동성과 기만성은 둘째로, 농민들의 농외소득을 위한 《농촌공업화》의 간판밑에 농촌지역에 공장을 끌어들임으로써 매판자본가들에게 더 많은 리윤을 보장해주려는데 있다.\r\n\r\n놈들이 떠벌인 《농외소득증대》시책은 엄밀한 의미에서 농업정책이 아니다.\r\n\r\n도시자본가들에게 공장부지를 헐값으로 대주고 농민들에게 얼마간의 임금소득을 주는것은 농업정책이 아니라 사실상 공업정책이라고 말할수 있다.\r\n\r\n《농외소득개발》의 구호밑에 진행된 《농공단지》조성책동은 매판자본가들에게 더 많은 리윤획득의 기회를 마련하여주었다.\r\n\r\n농촌에는 방대한 잠재적실업인구가 조성되여있다.\r\n\r\n특히 미제와 남조선괴뢰도당의 반농업정책에 의하여 남조선농민들은 농업소득만 가지고서는 가계를 유지할수 없는 형편에 있다.\r\n\r\n이것은 매판자본가들에게 농촌에 진출하여 보다 눅은 임금으로 농촌의 로동력을 고용할수 있는 기회를 제공하여주었다.\r\n\r\n그리고 남조선괴뢰들은 《농공단지》에 공장을 건설하려는 매판자본가들에게 각종 특혜를 제공하여 주었다.\r\n\r\n《농업구조조정정책》의 반동성과 기만성은 셋째로, 남조선괴뢰들로 하여금 장기집권의 야망을 실현하기 위한 공간으로 리용하였다는데 있다.\r\n\r\n남조선에서 괴뢰대통령자리에 누가 올라앉는가 하는것은 누가 미제의 비호를 더 많이 받는가 즉 누가 미국에 더 충실한가 하는데 따라 결정된다.\r\n\r\n그런것만큼 로태우역도는 남조선농산물시장을 미제의 요구에 맞게 《구조조정》을 함으로써 그들의 비호를 받자는데로부터 《농업구조조정정책》을 들고 나오게 되였던것이다.\r\n\r\n남조선농촌에서 지주와 부농은 괴뢰들이 중요하게 의거하는 정치적지반이다.\r\n\r\n남조선괴뢰들은 《농업구조조정정책》을 통하여 전업농을 《기업농화》하여 지주와 부농들의 수입을 높여주고 반농화함으로써 저들의 정치적지반을 더욱 강화하려 하였던것이다.\r\n\r\n《농업구조조정정책》에서는 전체 농가의 17~29%정도만 전업농으로 하고있는 조건에서 대부분의 농가들은 생계의 위험을 받지 않을수 없으며 그들 대부분은 어차피 살길을 찾아 도시에로 들어오게 된다.\r\n\r\n남조선괴뢰들은 농민들의 도시에로의 류입이 반미, 반《정부》투쟁세력을 더욱 확대 강화하는 요인으로 되게 하는 조건에서 그들을 농촌에 계속 붙잡아두기 위하여 《농촌공업화》를 표방하였던것이다.\r\n\r\n로태우역도가 들고나왔던 《농업구조조정정책》은 그후 김영삼괴뢰역도에 의하여 더욱 개악되였다.\r\n\r\n김영삼괴뢰역도는 집권후 《신농정５개년계획》이라는것을 발표하였다.\r\n\r\n김영삼역도가 떠벌인 《신농정》은 이른바 《농가소득장성》, 《국제경쟁력》제고의 미명하에 부침땅면적의 48％만 《진흥구역》로 하여 식량작물생산을 축소하고 그대신 남새를 비롯한 비알곡작물의 재배를 장려한다는것을 기본내용으로 하고있다.\r\n\r\n《신농정》의 반동성과 기만성은 첫째로, 남조선농축산물시장의 전면개방을 전제로 하고있다는데 있다.\r\n\r\n김영삼역도는 남조선의 쌀시장까지도 미국과 서유럽나라들에 팔아먹는 매국반역행위도 서슴없이 감행하였다.\r\n\r\n원래 남조선에 대한 제국주의자들의 쌀시장개방압력은 어제, 오늘 처음으로 시작된것이 아니다.\r\n\r\n그러나 그 후과가 너무도 크고 치명적이기때문에 력대 어느 통치배도 감히 쌀시장만은 외세에게 내맡기지 못하였다.\r\n\r\n그러나 김영삼역도는 쌀시장개방을 전제로 하는 《신농정》을 떠벌이였다.\r\n\r\n《신농정》에서는 부침땅면적의 48％만 《진흥구역》으로 설정하여 식량작물생산을 진행하게 되여있으므로 결국 부침땅면적의 52%는 식량작물 등지에서 제외되여 쌀생산을 축소시키며 부족되는 식량을 수입할것을 전제로 하고있다.\r\n\r\n그리고 남조선경지면적의 52%를 비알곡작물재배지로 만들어 외국잉여농산물투입을 반대하는 세력을 제거하려 하고있다.\r\n\r\n이것은 《신농정》이 본질에 있어서 남조선농산물시장을 전면개방하려는 반인민적이며 반동적인 정책이라는것을 말하여준다.\r\n\r\n《신농정》의 반동성과 기만성은 둘째로, 아무런 현실적가능성도 없는 《농가소득장성》과 《국제경쟁력》재로를 떠듦으로써 령세농가들의 반《정부》기운을 무마시키려는데 있다.\r\n\r\n《신농정》에서 떠드는 《농가소득》이란 결국 부침땅면적의 48%에 해당한 거주경리의 비호육성이다.\r\n\r\n이것은 결국 지주경리에 한하여서만 《농가소득장성》이지 남조선농가전체의 《농가소득장성》을 의미하지 않는다.\r\n\r\n놈들은 《농가소득장성》이라는 기만적인 구호를 듦으로써 령세농가들의 반《정부》투쟁기운을 무마하자는것이다.\r\n\r\n남조선농축산물의 《국제경쟁력제고》라는것은 도저히 실현될수 없는 빈 구호에 지나지 않는다.\r\n\r\n상품의 국제경쟁력을 높이는데서 중요한것은 생산비저하이다.\r\n\r\n농축산물의 생산비를 저하시키자면 농촌경리의 물질기술적토대를 강화하고 토지규모도 기계화할수 있을 정도로 늘여야 한다.\r\n\r\n그런데 남조선에는 1정보미만의 토지를 소유한 농가가 전체 농가의 63.8%를 차지하고있으며 농촌경리의 물질기술적토대도 미약하다.\r\n\r\n오늘 남조선의 수리안전답이라는 논은 불과 30%정도이며 나머지 70%는 수리불안전답으로 남아있다.\r\n\r\n수리안전답이라고 하는 논들조차도 수원이 적은데로부터 비가 적게만 오면 가물피해를 입고있는것이 대부분이다.\r\n\r\n남조선에서는 농업의 기계화수준도 뒤떨어진 상태에 있다.\r\n\r\n뜨락또르나 모내는 기계, 수확기 같은것은 경지 100정보당 1대도 차례지지 못하고있다.\r\n\r\n그리고 영농기술과 영농방법도 락후하다.\r\n\r\n남조선농촌경리의 이러한 실태로써는 농산물의 《국제경쟁력》을 도저히 높일수 없다.\r\n\r\n그럼에도 불구하고 괴뢰들이 《국제경쟁력》제고를 떠드는것은 남조선농민들을 기만하고 집권안보를 보장하기 위한 술책외에 아무것도 아니다.\r\n\r\n《신농정》의 반동성과 기만성은 셋째로, 농지투기를 조장시켜 매판자본가들과 반동관료배들에게 폭리를 얻을수 있게 하여주었다는데 있다.\r\n\r\n김영삼괴뢰역도의 농산물전면개방책동은 남조선에서 수십만명의 농민들이 빚을 지고 리농하는 현상을 낳았으며 괴뢰들은 이 기회에 많은 뢰물을 받고 매판자본가들에게 농지를 건설부지, 골프장부지로 넘겨주었다.\r\n\r\n《신농정》발표후 반년어간에 2만 1천여정보의 농지가 매판자본가들의 수중에 들어갔다는 사실을 통하여서도 남조선에서 농지투기가 얼마나 성행하고있는가 하는것을 잘 알수 있다.\r\n\r\n결국 《문민정권》이 내든 《신농정》은 한마디로 말하여 미제와 그 앞잡이들에게는 폭리를 제공해주고 남조선농민들에게는 불행과 고통만을 안겨주는 농민추방정책이며 농업축소정책이다.\r\n\r\n이상에서 본바와 같이 남조선괴뢰들이 실시한 《개방농정》이라는것은 미제의 식민지초과리윤획득에 철두철미 복무하면서 제놈들의 잔명을 부지하기 위하여 농민들을 희생시키는 반동적이며 반인민적인 정책이라는것을 보여준다.\r\n\r\n미제와 남조선괴뢰들의 반동적이며 반인민적인 《개방농정》에 의하여 농업은 황페화되고 농민들은 ２중３중의 착취와 억압속에 얽매이게 되였으며 극심한 가난과 무권리속에서 채무노예로 굴러떨어져 정든 고향을 떠나는 현상이 날로 늘어나고있다.\r\n\r\n남조선농촌의 이러한 비참한 현실은 남조선이 미제의 식민지로 남아있고 괴뢰들의 군사파쑈통치가 실시되는 조건하에서는 절대로 개선될수 없다.\r\n\r\n남조선에서 농업문제, 농민문제를 해결하자면 미제와 남조선괴뢰들의 식민지군사파쑈통치를 청산하고 민족자주정권을 세워야 하며 농촌에서 토지혁명을 철저히 수행하여야 한다.", "author": "김창근"}