{"title": "올해의 총진군은 《고난의 행군》을 승리적으로 결속하기 위한 최후돌격전", "content": "오늘 우리 인민은 《고난의 행군》정신으로 붉은기를 높이 들고 사회주의위업을 승리적으로 다그쳐나가는 장엄한 환경속에서 희망찬 새해 1997년을 맞이하였다.\r\n\r\n새해 공동사설에서는 우리 인민의 지난해 투쟁성과를 자랑스럽게 총화하고 당의 령도밑에 위대한 승리가 아로새겨질 새해 1997년에 우리 앞에 나선 투쟁과업을 제시하였다.\r\n\r\n돌이켜보면 지난해1996년은 전당, 전군, 전민이 당과 수령의 두리에 굳게 뭉쳐 《고난의 행군》을 힘차게 벌려온 준엄한 시련의 한해, 보람찬 투쟁과 승리의 한해였다.\r\n\r\n지난해에 제국주의자들과 반동들은 우리 식 사회주의를 압살하려고 계속 악랄하게 책동하였으며 우리의 사회주의건설에서도 커다란 난관과 장애가 조성되였다.\r\n\r\n그러나 그 어떤 도전과 시련도 우리의 전진운동을 가로막을수 없었다.\r\n\r\n당의 부름에 무한히 충직한 우리의 당원들과 인민군장병들, 인민들은 부닥치는 애로와 난관을 용감하게 뚫고 사회주의건설의 모든 전선에서 새로운 전진을 이룩함으로써 우리의 일심단결의 위력, 우리 식 사회주의의 위력을 더욱 높이 떨치였다.\r\n\r\n위대한 령도자 김정일동지를 모시여 반드시 이긴다는 필승의 신념, 억천만번 죽더라도 우리 식 사회주의와 운명을 끝까지 같이하겠다는 결사의 각오, 백번 쓰러지면 백번 다시 일어나 싸우는 불굴의 투지, 이것이 《고난의 행군》을 힘차게 떠밀어온 원동력이였다.\r\n\r\n지난해의 어렵고 복잡한 투쟁을 통하여 우리 식 사회주의의 3대진지가 굳건히 다져지게 되였다.\r\n\r\n《고난의 행군》과정에 우리 인민들은 더욱 혁명적으로 단련되였으며 수령, 당, 대중의 일심단결이 일층 강화되였다.\r\n\r\n우리의 정치사상진지는 령도의 대가 바뀌고 제국주의자들의 공세가 강화 되는 어려운 투쟁속에서도 추호도 흔들리지 않는 불패의 성새이다.\r\n\r\n지난해에 령도자의 두리에 뭉친 당과 인민의 통일체, 혁명의 주체가 백방으로 다져지게 된것은 몇백만톤의 쌀에 비길수 없는 고귀한 승리로 된다.\r\n\r\n우리 인민은 《고난의 행군》정신으로 억세게 투쟁함으로써 사회주의 경제건설에서도 커다란 성과를 달성하였다.\r\n\r\n90년대의 조선의 기적인 안변청년발전소를 비롯한 기념비적창조물들이 거연히 일떠서게 된것은 우리의 자립경제의 위력을 힘있게 떨친 뜻깊은 사변으로 된다.\r\n\r\n지난해의 투쟁을 통하여 그 어떤 어려운 조건에서도 자체의 힘으로 살아나갈수 있는 경제적토대가 튼튼히 다져지게 되였다.\r\n\r\n지난해의 투쟁을 통하여 우리는 정치사상적으로나 군사적으로, 경제적으로 더 큰 힘을 가지게 되였으며 사회주의에로의 승리적행군을 더욱 힘차게 다그쳐나갈수 있게 되였다.\r\n\r\n당의 령도밑에 《고난의 행군》과정에 이룩한 승리는 가장 어렵고 복잡한 투쟁속에서 그리고 적들과의 가장 치렬한 대결속에서 쟁취한것으로 하여 더없이 자랑스러운것이며 그것은 우리 식 사회주의 위업의 불패성에 대한 힘있는 과시로 된다.\r\n\r\n지난해 사회주의총진군에서 커다란 승리를 이룩할수 있게 된 결정적요인은 위대한 령도자 김정일동지의 현명한 령도에 있다.\r\n\r\n준엄한 시련속에서 단련되고 더욱 굳세여진 우리 인민은 오늘 위대한 령도자 김정일동지의 두리에 굳게 뭉쳐 용기백배, 기세드높이 새해의 력사적진군에 한결같이 떨쳐나서고있다.\r\n\r\n새해 1997년은 우리 인민이 필승의 신념과 백절불굴의 투지를 가지고 더욱 분발하여 조선혁명의 전환적국면을 마련해나가는 새로운 부흥의 해, 희망찬 승리의 해이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 경애하는 김일성동지께서 마련하여주신 인민대중중심의 우리 식 사회주의를 고수하고 더욱 빛내여나가야 하며 주체의 사회주의위업을 끝까지 완성하여야 한다.》\r\n\r\n올해에 우리 당과 인민앞에는 우리 식 사회주의총진군을 다그쳐나가야 할 무겁고도 영예로운 과업이 나서고있다.\r\n\r\n올해의 총진군은 《고난의 행군》을 승리적으로 결속하기 위한 최후돌격전이다.\r\n\r\n오늘의 난관을 참고 견디기만 하는것이 아니라 대담한 공격으로 새로운 승리를 마련해나가는 여기에 우리 식 사회주의 총진군의 거대한 위력이 있다.\r\n\r\n《모두다 올해의 에서 영예로운 승리자가 되자!》, 이것이 올해 우리가 높이 들고 나가야 할 혁명적구호이다.\r\n\r\n우리는 사회주의강행군을 다그쳐 조선혁명의 정치, 경제, 군사적 진지를 불패의것으로 튼튼히 다지고 인민생활을 최대한 향상시키는것을 총적과업으로 틀어쥐고나가야 한다.\r\n\r\n올해의 총진군은 사회주의건설에서 새로운 혁명적앙양을 일으켜 내 나라, 내 조국을 더욱 부강하게 하기 위한 보람찬 진군이다.\r\n\r\n경제건설은 우리의 주공전선의 하나이다.\r\n\r\n강한 정치군사적위력에 경제력이 안받침될 때 우리는 그 무엇도 두려울것이 없고 못해낼 일이 없다.\r\n\r\n우리는 혁명적군인정신을 발양하여 새해 1997년을 사회주의 경제건설에서 혁명의 북소리가 높이 울리는 대고조의 해로 되게 하여야 한다.\r\n\r\n자력갱생의 구호밑에 이미 마련된 경제적밑천을 최대한으로 동원리용하여 먹는 문제를 결정적으로 풀고 인민생활을 획기적으로 향상시키며 국토건설을 다그쳐 부강조국의 토대를 튼튼히 쌓는것, 이것이 올해 사회주의경제건설의 중심과업이다.\r\n\r\n올해의 경제건설과업을 철저히 수행해나갈 때 우리 식 사회주의의 우월성이 전면적으로 과시되고 온 나라에는 행복의 웃음꽃이 만발하게 될것이다.\r\n\r\n우리는 올해에도 당의 혁명적경제전략의 요구대로 농업제일주의, 경공업제일주의, 무역제일주의 방침을 계속 철저히 관철해나가야 한다.\r\n\r\n농촌경리부문에서는 주체농법의 요구대로 농사의 주인인 농민들의 지향과 자체의 실정에 맞게 농사를 과학기술적으로 지으며 쌀풍년, 고기풍년을 마련하여야 한다.\r\n\r\n특히 풀과 고기를 바꿀데 대한 당의 방침대로 풀판을 대대적으로 조성하고 풀먹는 집짐승을 기르는 사업을 전군중적운동으로 계속 힘있게 밀고나가야 한다.\r\n\r\n경공업부문의 일군들과 로동계급은 생산을 높은 수준에서 정상화하고 인민소비품생산을 대대적으로 늘여야 한다.\r\n\r\n무역부문에서는 수출품생산기지를 튼튼히 꾸리고 수출품생산을 결정적으로 늘이며 대외시장을 적극적으로 개척해나가야 한다.\r\n\r\n석탄공업과 전력공업, 금속공업부문의 로동계급은 인민경제의 최전선을 지켜선 영예드높이 생산에서 새로운 혁신을 일으키며 늘어나는 석탄과 전력, 금속에 대한 수요를 원만히 보장하여야 한다.\r\n\r\n철도운수부문의 로동계급은 자체의 힘으로 철도의 물질기술적토대를 튼튼히 꾸리고 수송수단을 효과적으로 리용하여 더 많은 짐을 실어날라야 한다.\r\n\r\n인민경제 모든 부문, 모든 단위들에서는 최대한으로 증산절약할데 대한 구호를 높이 들고 내부예비를 적극 찾아내며 한와트의 전력, 한방울의 기름, 한줌의 석탄, 한쪼각의 강재라도 극력 아껴써야 한다.\r\n\r\n국토관리는 우리 당의 웅대한 자연개조구상을 실현하며 조국의 만년대계를 마련해나가는 가장 숭고한 애국적위업이다.\r\n\r\n전민이 떨쳐나 산림조성과 강하천정리, 도로관리와 도시경영 사업에서 결정적전진을 이룩하여야 한다.\r\n\r\n전체 당원들과 근로자들은 애국의 불타는 심장으로 한그루의 나무, 한포기의 풀이라도 소중히 여기고 가꾸며 조국의 산과 들, 거리와 마을을 풍요하고 살기 좋은 인민의 락원으로 전변시켜나가야 한다.\r\n\r\n사회주의총진군이 힘차게 다그쳐지고있는 지금이야말로 우리 지식인들이 과학기술과 지식으로써 조국의 부강발전에 한몫 단단히 해야 할 때이다.\r\n\r\n사회주의가 없으면 지식과 기술도 무용지물이 되고 지식인도 노예가 된다.\r\n\r\n과학자, 기술자들은 당의 혁명적경제전략을 관철하여 인민생활을 높이는데서 나서는 과학기술적문제들을 제때에 풀어나가며 사회주의건설에 적극 이바지하여야 한다.\r\n\r\n올해의 총진군을 힘있게 다그쳐 우리의 정치, 경제, 군사적 위력을 백방으로 다지기 위한 근본방도는 당을 강화하고 그 령도적역할을 백방으로 높이는것이다.\r\n\r\n사회주의건설에서 나서는 중요한 과업을 성과적으로 수행하기 위한 중요한 열쇠는 자력갱생의 혁명정신, 집단주의적생활방식, 이신작칙의 혁명적기풍을 높이 발휘하는데 있다.\r\n\r\n오늘의 강행군은 제힘으로 난관을 맞받아 뚫고나가는 자력갱생의 행군이며 집단주의와 동지애의 위력으로 전진하는 일심단결의 행군이다.\r\n\r\n자력갱생과 집단주의, 이신작칙은 주체사상으로 살며 투쟁하는 우리 식의 혁명방식, 우리 식의 투쟁기풍이다.\r\n\r\n조선혁명의 전로정에 높이 발휘되여온 이 훌륭한 혁명방식과 투쟁기풍을 적극 구현해나가는 여기에 우리의 영광스러운 삶의 길이 있고 사회주의를 빛내이는 승리의 길이 있다.\r\n\r\n오늘의 강행군은 단순히 애로와 난관을 참고 견디여내기 위한 행군이 아니다.\r\n\r\n없는것은 만들어내고 모자라는것은 찾아내면서 주동적으로 조건을 유리하게 조성하고 모든 사업을 더욱 활성화해나가는것이 강행군에서 발휘해야 할 일본새이다.\r\n\r\n로동계급을 비롯한 전체 근로자들은 우에서 대주면 좋고 안대주어도 제힘으로 해낸다는 비상한 각오밑에 열걸음, 백걸음으로 뛰고 또 뛰면서 생산과 건설에서 비약을 일으켜야 한다.\r\n\r\n도, 시, 군들에서는 지방의 원료원천을 최대한 효과적으로 리용하여 자기 살림살이를 자체의 힘으로 꾸려나가기 위하여 이악하게 투쟁하여야 한다.\r\n\r\n어려울수록 서로 돕고 이끄는것은 우리 인민의 고유한 미덕이다.\r\n\r\n우리의 생명관은 개인주의가 아니라 집단주의이며 우리의 불패의 힘은 고립된 개인에 있는것이 아니라 하나로 뭉친 집단에 있다.\r\n\r\n우리는 강행군을 벌리는 시대의 요구에 맞게 가정과 인민반, 작업반과 직장을 비롯한 사회생활의 모든 단위에서 혁명적동지애를 더욱 높이 발휘하며 우리 사회의 집단주의적대풍모를 활짝 꽃피워나가야 한다.\r\n\r\n오늘의 총진군을 다그치는데서 앞장서야 할 사람은 지도일군들이다.\r\n\r\n우리 당은 지금 모든 지도일군들이 어렵고 힘든곳에 남먼저 뛰여드는 돌격의 기수, 메가폰을 쥐고 대중을 불러일으키는 진격의 나팔수가 될것을 요구하고있다.\r\n\r\n지도일군들은 《돌격앞으로!》가 아니라 《나를 따라 앞으로!》의 구호를 부르며 동발목도 먼저 메고 갱막장에 들어가고 생눈길도 먼저 헤치며 포전으로 달려나가는 이신작칙의 기풍을 높이 발휘하여야 한다.\r\n\r\n일군들은 언제나 혁명성이 투철하고 내밀성이 강한 인민군대의 지휘성원들처럼 혁명과업수행에 투신하며 말로써가 아니라 실제적사업성과로 당과 혁명에 이바지하여야 한다.\r\n\r\n오늘 우리 인민앞에는 끝없이 양양한 전도가 펼쳐져있다.\r\n\r\n백전백승의 기치인 우리 당의 붉은기사상이 우리를 사회주의강행군에로 힘차게 부르고있으며 혁명선배들이 창조한 위대한 전통이 막을수 없는 힘으로 우리를 떠밀고있다.\r\n\r\n우리 혁명의 1세대들은 고난의 행군으로 일제를 격파하고 조국해방의 력사적위업을 이룩하였으며 1세대와 더불어 2세대들은 세계《최강》을 자랑하던 미제를 때려부시고 천리마의 대진군으로 원쑤들의 도전을 짓부시며 사회주의강국을 일떠세웠다.\r\n\r\n오늘 우리의 사회주의강행군대오는 그때에 비할바없이 늘어나고 우리의 힘은 백배, 천배로 강화되였다.\r\n\r\n우리가 가는 앞길에 하늘이 무너져도 솟아날 구멍이 있다는 든든한 배심과 락관에 넘쳐 위대한 령도자를 이 세상 끝까지 따르며 사회주의를 견결히 옹호고수하려는 전체 당원들과 인민군장병들, 청년들과 인민들의 신념은 확고하며 투지는 만만하다.\r\n\r\n우리 당과 인민은 준엄한 난국을 혁명의 강행군으로 돌파하고 역경을 순경으로 돌려세우고 전환적국면을 열어놓은 조선혁명의 자랑스러운 전통을 우리 식 사회주의강행군에서 빛나게 이어나갈것이다.\r\n\r\n모든 일군들은 올해의 총진군이 《고난의 행군》을 승리적으로 결속짓기 위한 최후돌격전이라는것을 명심하고 혁명의 새로운 승리를 향하여 더욱 힘차게 싸워나가야 할것이다.", "author": "림종훈"}