{"title": "지적소유권의 합리적리용은 지식경제건설을 다그치는 위력한 수단", "content": "오늘 온 나라 전체 인민은 경애하는 김정은동지께서 신년사에서 제시하신 강령적과업을 관철하기 위한 영웅적진군을 힘있게 벌리고있다.\r\n\r\n경애하는 김정은동지께서는 올해 신년사에서 농업부문과 건설부문, 과학기술부문이 앞장에서 혁신의 봉화를 높이 추켜들고나가며 그 봉화가 사회주의건설의 모든 전선에서 비약의 불길로 세차게 타번지도록 하여야 한다고 말씀하시였다. 이 과업의 관철에서 과학연구부문은 매우 중요한 역할을 한다. 과학기술은 강성국가건설을 추동하는 원동력이며 과학기술발전에 인민의 행복과 조국의 미래가 달려있다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《과학연구부문에서는 나라의 경제발전과 인민생활향상에서 전망적으로 풀어야 할 문제들과 현실에서 제기되는 과학기술적문제들을 풀고 첨단을 돌파하여 지식경제건설의 지름길을 열어놓아야 합니다.》\r\n\r\n지적소유권의 합리적리용은 지식경제를 하루빨리 건설할수 있게 하는 위력한 수단이다.\r\n\r\n현시대는 과학기술의 시대, 지식경제시대이다. 지식경제시대에 가장 중요한 문제는 경제를 새로운 시대의 요구에 맞게 건설해나가는것이다. 지식경제시대는 과학기술의 종합적인 발전과 지식의 대대적축적, 그의 적극적활용에 의하여 특징지어진다. 이러한 시대적특성에 맞게 지식경제를 하루빨리 건설하자면 지적소유권을 합리적으로 리용하여야 한다.\r\n\r\n지적소유권은 인간의 지적, 정신적활동에 의해 생겨난 성과가 재산으로 보호받게 되는 권리를 가리킨다. 오늘날 대대적으로 축적되고 활용되는 과학기술지식가운데서 지적소유권은 가장 가치있는 과학기술지식에 속한다. 따라서 지적소유권의 합리적리용은 축적된 지식의 적극적활용의 주요내용을 이룬다.\r\n\r\n지적소유권의 합리적리용이 지식경제건설을 다그치는 위력한 수단으로 되는것은 무엇보다먼저 그것이 첨단돌파를 성과적으로 담보하는것으로 하여 지식경제건설의 지름길을 열어놓는다는것과 관련된다.\r\n\r\n지식경제시대자체가 CNC기술을 비롯한 첨단과학기술분야들의 출현에 의하여 도래하였으며 지식경제는 첨단산업을 기둥으로 하는 경제이다. 그러므로 지식경제의 건설은 첨단기술의 개척과 발전에 의거하며 지식경제의 건설속도는 첨단돌파에 의하여 좌우된다.\r\n\r\n첨단을 돌파하는데서 지적소유권의 합리적리용이 특별히 중요한 역할을 한다. 그것은 첨단돌파가 과학기술분야에서의 새로운 성과이며 이것은 이미 축적된 첨단기술성과의 리용을 전제로 하기때문이다. 지적소유권은 이미 축적된 과학기술성과들가운데서도 가장 가치있는 성과이며 그것은 나라의 과학기술발전수준을 대표한다고 할수 있다. 따라서 그것을 최대한 합리적으로 리용할 때만이 비로소 첨단돌파전이 성과적으로 이루어질수 있다.\r\n\r\n첨단돌파에서는 과학기술인재의 역할을 높여야 한다. 그러나 개별적과학기술인재들이 소유한 지적능력은 제한되여있다. 그런것만큼 이들의 역할을 최대로 높이는데서 중요한것이 바로 지적소유권을 최대로 리용하도록 하는것이다.\r\n\r\n지적소유권을 적극적으로 활용하여야 첨단을 성과적으로 돌파할수 있으며 지적소유권을 최대로 합리적으로 리용하는데 첨단과학기술의 개척과 그의 산업화의 속도가 좌우되게 된다. 지적소유권의 합리적리용이 지식경제를 하루빨리 건설할수 있게 하는 위력한 수단으로 되는 중요한 근거의 하나가 여기에 있다.\r\n\r\n지적소유권의 합리적리용이 지식경제건설을 다그치는 위력한 수단으로 되는것은 다음으로 그것이 인민경제의 현대화, 정보화를 다그쳐 지식경제의 물질기술적토대를 하루빨리 축성할수 있게 하는것과 관련된다.\r\n\r\n지식경제는 첨단산업을 기둥으로 하는 동시에 CNC기술을 비롯한 첨단과학기술에 기초하여 인민경제의 물질기술적토대를 일신할것을 요구한다.\r\n\r\n지식경제시대의 요구에 맞는 물질기술적토대는 인민경제의 현대화, 정보화을 통하여 축성된다. 인민경제의 현대화, 정보화는 구체적으로 기존산업과 기업체들을 지식형으로 전환시키는 과정을 통하여 실현된다. 기존산업과 기업체란 기계기술에 기초한 산업과 기업체를 말한다.\r\n\r\n기존산업과 기업체들을 지식형산업과 기업체들로 전환시키는데서 가장 중요한것이 바로 지적소유권을 합리적으로 리용하는것이다. 지식경제시대의\n\t\t\t\t\t\t\t\t\t\t 요구에 맞는 기술장비수준은 기계기술과 같은 낡고 뒤떨어진 기술에 기초하여서는 높아질수 없으며 반드시 특허기술을 비롯한 높은 과학기술성과에 기초하여야 한다. 특허를 비롯한 지적소유권을 최대로 합리적으로 리용하여야 빠른 시일안에 전통적인 기계기술수단들과 그에 기초한 생산공정들을 CNC기술을 비롯한 현대적기술과 그에 기초한 정보적공정으로, 유연생산체계로 전환시킬수 있으며 과학기술과 생산이 일체화되고 과학기술의 힘에 의하여 발전하는 지식형산업과 기업체로 전변시킬수 있다. 바로 여기에 지적소유권의 합리적리용이 지식경제건설을 하루빨리 다그칠수 있게 하는 위력한 수단으로 되는 근거의 다른 하나가 있다.\r\n\r\n그러므로 나라의 귀중한 재부인 지적소유권을 최대한 합리적으로 리용하여 지식경제건설을 다그쳐나가야 한다.\r\n\r\n지적소유권을 합리적으로 리용하여 지식경제건설을 다그쳐나가기 위하여서는 우선 지적소유권제도를 시대와 현실발전의 요구에 맞게 부단히 개선해나가야 한다.\r\n\r\n지적소유권의 합리적리용은 그의 축적을 전제로 한다. 지적소유권의 축적은 바로 지적소유권의 대상으로 될수 있는 과학기술개발사업이 활발히 벌어질 때 비로소 확대될수 있다.\r\n\r\n그러므로 지적소유권제도를 개선완성해나가는데서는 전사회적으로 지적소유권의 대상으로 될수 있는 높은 수준의 과학기술개발사업을 다그칠수 있도록 하는것이 중요하다. 여기서는 과학기술성과의 도입현실성과 함께 주요하게는 도입가능성에 커다란 주의를 돌려야 한다. 오늘의 시대에는 과학기술이 빠른 속도로 발전하고있는 한편 부단히 로화되고있다. 과학기술의 로화를 극복하는데서 중요한것이 바로 도입가능성이다. 과학기술의 급속한 발전은 도입가능성을 빠른 시일안에 현실성으로 전환시킬수 있는 조건을 마련한다. 그러므로 이러한 방향에서 지적소유권제도사업을 개선해나가야 지적소유권을 최대로 합리적으로 리용하여 지식경제를 성과적으로 빨리 건설할수 있다.\r\n\r\n이와 함께 지적소유권의 합리적리용을 담보할수 있는 방향에서 지적소유권제도를 개선해나가야 한다. 여기서 중요한것은 도입현실성이 있는 조건에서 도입되지 않고있는 지적소유권에 대하여서는 그것을 무상으로 리용할수 있게 하며 첨단기술성과일수록 그 창조자의 경제적리익과 권리를 다른 성과들에 비하여 보다 자극이 되도록 설정하는 방향에서 부단히 개선해나가야 한다.\r\n\r\n지적소유권을 합리적으로 리용하여 지식경제건설을 다그쳐나가기 위하여서는 또한 공장, 기업소들을 새 기술의 수요자일뿐아니라 적극적인 창조자가 되도록 하여야 한다.\r\n\r\n공장, 기업소들을 새 기술의 창조자로 만드는것은 지식경제시대의 요구이며 지식형기업발전의 실천적요구이다.\r\n\r\n공장, 기업소들을 새 기술의 단순한 수요자가 아니라 새 기술의 창조자로 만들자면 그들의 연구개발능력을 강화하여야 한다. 공장, 기업소들의 연구개발능력을 강화하는것은 그들을 과학기술과 생산이 하나의 유기체로 전환되여 과학기술의 힘에 의하여 발전하는 지식형기업체로 전환시킬수 있는 현실적방도로 된다.\r\n\r\n공장, 기업소들은 지적소유권을 리용하는 중요한 대상의 하나이다. 그러므로 공장, 기업소들에서 지적소유권을 부단히 리용하도록 하는것이 중요하다.\r\n\r\n국가적으로 이미 축적된 지적소유권의 기술적내용들을 인민경제 모든 부문, 모든 공장, 기업소들에 널리 소개하는 사업을 강화하여 그들의 새 기술에 대한 수요를 자극하도록 하는 한편 이에 기초하여 자체의 새 기술을 창조해나가는데 유리한 조건을 조성해주어야 한다. 이를 위하여 중요한것이 지적소유권의 허가리용대상의 특성에 맞게 허가리용규정을 보다 세분화하는것이다. 공장, 기업소들은 생산기술적특성이 서로 같다고 하여도 생산규모와 구체적기술수준상에서 서로 구별되며 새 기술도입의 조건에서 차이가 있게 된다. 따라서 같은 지적소유권의 허가리용규정을 이에 맞게 보다 세분화하여야 모든 공장, 기업소들에서 지적소유권의 기술을 적극 받아들일수 있으며 그래야 인민경제의 모든 공장, 기업소들을 지식경제시대의 요구에 맞게 기술장비수준을 높이고 지식형기업체로 만들수 있다.\r\n\r\n이처럼 나라의 과학기술발전수준을 반영하는 지적소유권을 최대로 합리적으로 리용해나갈 때 우리 자체의 기술에 의거하여 지식경제를 하루빨리 건설할수 있다.", "author": "김원식"}