{"title": "정보산업시대 사회적생산의 특징", "content": "과학과 기술의 발전은 사회적생산의 면모를 변화시키는 중요한 요인이다.\r\n\r\n오늘 세계적으로 과학과 기술이 전례없이 빠른 속도로 발전하고 그 역할은 날을 따라 더 커지고 있다. 콤퓨터가 출현하고 그에 따라 정보기술이 발전하면서 사람들이 오래동안 환상적으로만 생각하던 문제들이 현실로 전환되고 있으며 자연을 정복하고 물질적부를 창조하는 인간의 창조력은 더욱더 위력한것으로 되고 있다. 정보산업시대에 이르러 콤퓨터와 정보기술에 토대하여 사회적생산에서는 획기적인 변화가 일어 나게 되였다.\r\n\r\n정보산업시대 사회적생산은 그 변화로 하여 기계제산업시대의 사회적생산과 구별되는 일련의 새로운 특징적면모를 보이고 있다.\r\n\r\n정보산업시대 사회적생산의 특징은 무엇보다먼저 물질적부의 생산에 더욱더 지능로동에 의거하여 진행된다는데 있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《발전된 자본주의나라들에서 기술이 발전하여 생산의 기계화 자동화가 추진됨에 따라 육체로동에 종사하는 근로자들의 수가 현저히 줄어 들고 기술로동과 정신로동에 종사하는 근로자들의 대렬이 급격히 늘어 났으며 그들이 수적으로 근로자대렬에서 압도적비중을 차지하게 되였습니다.》(《김정일선집》 9권, 33페지)\r\n\r\n사회적생산을 물질적부를 창조하는 사람들의 로동과정이다. 그런것만큼 사회적생산의 시대적특징을 론할 때 무엇보다먼저 육체로동과 정신로동가운데서 주로 어떤 로동에 의거하여 사회적생산이 진행되는가 하는 면에서 고찰할수 있다.\r\n\r\n기계제산업시대의 사회적생산은 주로 육체로동에 의하여 진행되였다. 다시말하여 기계제산업의 시대에는 육체로동이 사회적생산에서 주도적역할을 놀았으며 육체로동을 하는 사람이 얼마나 많은가 하는데 따라 생산이 좌우되였다. 물론 그때에도 사회적생산분야에 육체로동만이 아니라 정신로동도 일정하게 존재하였다. 그러나 기계제산업시대의 정신로동은 많은 경우에 생산과 분리되여 있었다. 아직 과학기술발전수준이 높지 못하고 과학과 생산의 련계가 밀접하지못한 조건에서 정신로동을 하는 사람들은 생산공정밖의 여러 분야에 종사하였다. 그리고 일부 직접적인 생산공정에 참가하는 정신로동을 하는 사람들의 경우에도 생산과정에서 그들의 역할은 그리 크지 못하였다. 기계제산업시대에 생산에서 결정적역할을 한것은 어디까지나 육체로동이였다.\r\n\r\n정보산업시대에는 기계제산업시대와는 달리 정신로동을 하는 사람들이 생산공정밖이 아니라 생산공정에 직접 참가하며 높은 과학기술지식에 기초한 지능로동을 하고 있다.\r\n\r\n지능로동은 과학기술을 비롯한 새로운 지식을 탐구하고 자연을 개조하기 위하여 지식을 활용하는 정신로동이다.\r\n\r\n정보산업시대에 이르러 사람들의 창조력이 비상히 높아 지고 콤퓨터와 같은 현대과학기술에 기초한 발전된 로동수단과 전자공학, 유전자공학, 생물공학, 나노기술분야에서 이룩된 성과들이 생산에 널리 도입됨에 따라 물질적부의 생산에서 육체로동의 비중은 점차 줄어 들고 지능로동이 기본으로 되게 되였다.\r\n\r\n자료에 의하면 정보산업이 발전하였다고 하는 어느한 나라에서 공식적인 일자리수가 1억 2,000만개인데 그중 콤퓨터와 같은 정보설비를 다루면서 기능로동을 필요로 하는 일자리수는 9,000만개라고 한다. 이것은 높은 과학기술지식에 기초한 지능로동의 비중이 사회적생산에서 75%에 달한다는것을 말해 준다.\r\n\r\n정보산업시대에 사회적생산이 더욱더 지능로동에 의거하여 진행되는것은 정보기술에 기초한 지능로동이 육체로동에 비하여 더 많은 물질적부를 창조한다는 사정과 관련된다.\r\n\r\n지능로동이 육체로동보다 더 많은 물질적부를 창조하게 되는것은 그것이 제한없는 원천에 기초하여 높은 로동생산능률을 창조할수 있기때문이다.\r\n\r\n지능로동은 제한없는 원천에 기초하고 있는 창조적인 로동이다.\r\n\r\n육체로동은 사람이 가지고 있는 육체적힘에 의하여 제한을 받는다. 사람들의 육체적힘에는 한계가 있다. 육체적로동은 사람의 육체가 허용하는 로동시간, 로동강도와 이미 축적된 로동의 숙련정도와 기능의 한계를 벗어날수 없다. 그리나 사람의 지능로동은 과학기술이 발전하는데 따라 그 수준이 끊임없이 높아 진다.\n\t\t\t\t\t\t\t\t\t\t 육체로동의 원천이 사람의 육체적힘이라면 지능로동의 원천은 사람의 정신적 힘, 과학기술지식이다.\r\n\r\n사람이 과학기술을 탐구하고 지식을 체득하는데는 한계가 없다.\r\n\r\n사람은 자주성. 창조성, 의식성을 가진 사회적 존재인것만큼 자연과 사회를 개조하기 위한 과학기술지식을 소유하기 위하여 적극 노력하며 따라서 사람들의 지적능력은 끊임없이 높아 지게 된다.\r\n\r\n지능로동은 또한 육체로동에 비하여 비상히 높은 로동생산능률을 낸다.\r\n\r\n로동생산능률은 단위시간에 생산되는 제품의 량 또는 수행된 작업량의 크기로 나타난다. 로동생산 능률의 장성에 작용하는 결정적요인은 생산자들의 높은 혁명적열의와 창조적적극성이다. 이와 함께 로동생산능률장성에는 생산자들의 육체적 및 지적능력과 로동수단이 크게 작용한다.\r\n\r\n지능로동의 힘은 곧 과학기술지식의 힘이다. 과학기술이 발전함에 따라 지능로동의 힘은 더욱 커진다. 정보기술은 정보산업시대 과학기술발전의 산물이다. 오늘 정보기술을 구현하고 있는 지능로동은 육체로동으로서는 도저히 생각할수 없는 높은 로동생산능률을 창조하고 있다.\r\n\r\n지능로동은 콤퓨터를 비롯한 현대적인 기술수단들과 결합됨으로써 그 위력은 비상히 커지고 있다. 콤퓨터와 그와 결합된 현대적인 기술수단은 인간의 육체적활동과 함께 지능적활동까지 대신해주고 있으며 더욱더 많은 생산공정들이 능률적인 생산공정으로 바뀌여 지고 있다.\r\n\r\n우리 나라에서 위대한 령도자 김정일동지의 현명한 령도밑에 마련된 어느한 닭공장의 경우만 놓고 보더라도 관리공 한사람이 25,000마리의 닭을 관리하면서 병아리들을 40일만에 2kg이상으로 키우고 있다.\r\n\r\n이것들은 기계제산업시대에는 생각할수 없었던 비약이며 정보기술에 의한 지능로동이 육체로동에 비하여 비상히 높은 로동생산능률을 이룩한다는것을 보여 준다.\r\n\r\n이처럼 지능로동은 육체로동이 받는 여러가지 제한에서 벗어 나고 높은 로동생산능률을 창조하는것으로 하여 정보산업시대의 물질적부의 생산을 주도하는것이 하나의 특징으로 되고 있다.\r\n\r\n정보산업시대 사회적생산의 특징은 다음으로 정보기술에 기초하여 생산의 현대화수준이 급격히 높아진다는데 있다.\r\n\r\n사회적생산은 로동력을 가진 사람이 로동수단을 가지고 로동대상에 작용하여 물질적부를 창조하는 과정이다. 사회적생산의 발전은 로동력수단의 발전에 크게 의존하며 따라서 그 면모는 로동수단의 개선에 의하여 특징지어 진다.\r\n\r\n로동수단의 개선은 사회적생산의 면모를 변화시키는 중요한 요인이다.\r\n\r\n기계제산업시대의 기술수단의 개선은 새로운 에네르기의 개발과 그에 의존한 새로운 기계설비의 도입을 기본내용으로 하고 있다.\r\n\r\n정보산업시대의 생산의 현대화수준은 기계제산업시대에서와는 달리 정보기술에 기초하여 실현됨으로써 그 수준은 비상히 높아 지고 있다.\r\n\r\n정보기술은 정보설비의 생산, 그 리용과 관련한 기술을 말한다. 정보기술에는 콤퓨터장치제작기술과 프로그람작성기술, 정보통신기술과 정보통신망기술 및 통신봉사기술, 자료기지기술과 정보봉사기술 등이 속한다.\r\n\r\n정보산업시대에는 정보기술의 급속한 발전에 의하여 콤퓨터와 같은 현대적인 정보설비와 지원프로그람들이 개발되여 생산에 도입되게 됨에 따라 기술수단의 현대화는 새로운 면모를 가지고 급속히 추진되고 있다.\r\n\r\n일반적으로 생산의 현대화는 기술수단의 현대화이다.\r\n\r\n기술수단들은 그 형태가 다양하지만 대체로 동력기, 전도기, 작업기, 조종기로 구성되여 있다. 기계제산업시대의기술수단은 주로 동력기능, 전도기능, 작업기능만을 수행하고 조종기능은 사람에 의하여 수행되였다. 이 시기 조종기능은 사람에 의해 수행되였기때문에 사회적생산에서는 일정하게 사람들의 육체적능력의 한계에 부닥치게 되였다. 그리하여 기계제산업시대에는 동력기, 전도기, 작업기의 기초장비정도에 따라 기술수단의 현대화수준이 규정되였다.\r\n\r\n정보산업시대의 생산의 현대화수준을 규정하는 기본기술수단은 정보설비이다. 정보설비는 최신과학기술의 성과가 체현된 지능로동설비이다.\r\n\r\n정보산업시대의 산물인 정보설비는 동력기, 전도기, 작업기뿐아니라 사람의 육체적 및 정신적힘으로 수행하던 조종기능까지도 자동적으로 조절할수 있는 현대적인 기술수단이다. 콤퓨터와 프로그람에 의하여 조종하는 조종기는 기술수단들을 고도로 현대화, 지능화할수 있는 가능성을 지어 주고 있다.\r\n\r\n정보기술에 의거한 기술수단의 현대화는 과학기술의 발전과 함께 끊임없이 발전하여 온 생산의 현대화에서 일어난 일대 비약이다.\r\n\r\n오늘 우리 나라에서는 정보산업시대의 요구에 맞게 정보기술에 의거한 생산의 현대화가 적극 추진되고 있으며 이미 커다란 전진을 이룩하였다.\r\n\r\n최근 위대한 령도자 김정일동지의 정력적인 령도로 새로 건설된 닭공장들에서는 닭알깨우기로부터 마지막 공정인 닭고기포장에 이르기까지 콤퓨터에 의하여 자동적으로 조종되고 있다. 이것은 우리 나라의 생산의 높은 현대화수준을 보여 준다.\r\n\r\n이렇듯 정보설비에 의거한 생산의 현대화는 기계제산업시대에는 볼수 없었던 정보산업시대 사회적생산의 중요한 특징의 하나로 되고 있다.\r\n\r\n정보산업시대 사회적생산의 특징은 또한 정보기술의 역할을 높이는 방향에서 사회적생산의 구조가 변화된다는데 있다.\r\n\r\n사회적생산의 구조는 생산부문 또는 생산요소들의 구성과 그것들의 호상관계를 내용으로 하는 사회적생산체계의 상태를 표현한다. 사회적생산의 구조는 고정불변한것이 아니며 사회경제제도의 성격, 과학기술발전수준, 자연부원의 개발에 따라 변화발전한다.\r\n\r\n오늘 정보과학기술의 급속한 발전은 사회적생산구조에서 새로운 변화를 가져 왔다.\r\n\r\n지난 시기 기계제산업시대의 사회적생산구조는 기계공업부문 또는 기계설비위주의 생산구조라고 말할수 있다.\r\n\r\n그러나 기계제산업시대로부터 정보산업시대로 넘어오면서 사회적생산구조는 새로운 특징을 가지고 변화되고 있다.\r\n\r\n그것은 우선 정보산업이 경제발전을 주도하는 주요산업으로 되고 있는데서 찾아 볼수 있다. 기계제산업시대에는 기계제작공업이 경제를 발전시키는데서 주도적역할을 놀았다면 정보산업시대에 와서는 점차 그 역할을 정보산업이 대신하게 되였다.\r\n\r\n물론 발전도상나라들은 정보기업의 창설단계에 있는것으로 하여 아직 정보산업이 이 나라들의 경제발전에서 결정적역할을 한다고는 말할수 없으나 정보산업의 급속한 발전으로 정보산업시대에 들어 섰다고 하는 발전된 나라들에서는 이미 거대한 정보기업을 창설하였으며 정보산업이 나라의 경제발전을 크게 좌우하는 부문으로 전환되였다. 발전된 나라들에서 정보산업부문의 생산액이 국민총생산액의 50%이상을 차지하고 있다는것은 그것을 뚜렷이 실증하고 있다.\r\n\r\n그리하여 지난 시기에는 사회경제발전수준을 인구 한사람당 전력생산량이나 강철생산량과 같은 경제지표를 가지고 평가하였지만 오늘의 시대에는 정보기술수단의 생산과 리용수준에 의하여 평가하고 있다.\r\n\r\n그것은 또한 사회의 로력구성에서 정보산업에 종사하는 로력이 급격히 늘어 나고 있는데서 찾아 볼수 있다.\r\n\r\n사회의 부문별 로력구성은 사회적생산의 부문구조를 특징짓는 중요한 지표의 하나이다.\r\n\r\n기계제산업시대에는 사회의 로력구성에서 농업, 공업부문이 차지하는 비중이 높았다. 그러나 정보산업시대에 와서는 정보산업에 종사하는 로력이 급격히 늘어 나 사회적로력구성에서 차지하는 비중이 전례없이 높아 지고 있다.\r\n\r\n어느한 발전된 나라의 취업인구 100명당 농업, 공업, 봉사업, 정보산업에 종사하는 인원들의 비률을 보면 3:29:16:52이다. 이것은 정보산업에 종사하는 로력이 공업로력은 더 말할것도 없고 공업, 농업, 봉사부문의 로력을 다 합친것(48%)보다 많다는것을 의미한다.\r\n\r\n오늘 세계의 많은 나라들에서 정보산업을 전략적투자분야, 중점투자분야로 규정하고 정보산업에 대한 투자장성률을 다른 산업부문에 비하여 확고히 앞세우고 있는데 이런 현상은 정보산업의 지위가 급격히 높아졌다는것을 보여 주는 또 하나의 실례이다.\r\n\r\n정보기술의 역할을 높이는 방향에서 산업구조가 변화되는것은 정보산업시대, 사회적생산발전의 합법칙적경향이며 그것은 오늘 많은 나라들에서 현실로 전환되고 있다.\r\n\r\n정보산업시대 사회적생산은 기계제산업시대와는 달리 지능로동과 정보기술에 기초하여 현대화된 설비, 정보산업이 핵심적역할을 수행하는 사회적 생산구조에 의거함으로써 자기발전의 새로운 궤도에 들어 서게 되였다.", "author": "임성진"}