{"title": "조종학적체계로서 농업체계의 특징", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《...농업은 공업과는 달리 주로 식물을 재배하고 동물을 기르는것과 같은 생명유기체를 다루는 분야이다.》\r\n\r\n농업은 인민경제의 2대부문의 하나로서 토지를 기본생산수단으로 하여 농작물을 재배하고 집짐승들을 키워 식량과 부식물, 경공업의 원료를 생산하는 물질적생산부문이다.  \r\n\r\n조종학적견지에서 농업을 하나의 체계로 보게 되는것은 공업과 구별되게 농업생산물의 생산과정이 독자적인 특징을 가지며 따라서 이에 대한 정량적고찰을 심화시키기 위해서이다.\r\n\r\n조종학적견지에서 볼 때 농업은 하나의 복잡한 동적체계이다.\r\n\r\n조종학적체계로서 농업체계는 기능의 견지에서 볼 때에는 자연자원을 개조하여 사회와 경제가 요구하는 식료품과 경공업의 원료를 생산보장하는 체계라고 말할수 있으며 구조적견지에서 볼 때에는 농업부문에 종사하는 사람과 토지를 기본생산수단으로 하는 농업생산수단, 생산관계의 통일체라고 말할수 있다.\r\n\r\n농업체계는 경제체계의 부분체계로서 공업체계와 구별되는 일련의 특징을 가진다.\r\n\r\n농업체계가 공업체계와 구별되는 특징은 첫째로, 토지를 기본생산수단으로 하고있는 체계라는것이다.\r\n\r\n공업체계에서 토지는 생산을 진행하는 장소로만 리용되는것이 보편적이다. 그러나 농업체계에서는 토지가 생산이 진행되는 장소로 될뿐아니라 가장 중요한 생산수단으로 리용된다.\r\n\r\n농업체계에서 토지는 식물이 뿌리를 내리고 영양물질을 공급받는 원천으로 된다. 따라서 농업체계는 공업체계에 비하여 상대적으로 넓은 지역에 전개되며 토지의 면적이나 비옥도와 같은 지표들이 공업체계에서의 생산수단의 질적인 특성을 반영하는 지표와 같은 의의를 가지면서 체계의 출력으로서 생산물의 크기와 질적수준을 결정하는 중요한 요인으로 된다. 공업체계에서 생산수단의 능력이나 질적수준은 그 크기에 무관계하지만 농업체계에서는 같은 비옥도에 대하여 결국 기본생산수단인 토지면적의 크기가 생산능력을 결정한다고 말할수 있다.\r\n\r\n농업체계의 생산수단으로서 토지는 공업체계의 생산수단들과는 달리 그 수명이 정해지지 않고 갱신이 일어나지 않으며 공업체계에서와 같이 생산과정에 새로운 입력으로 인입되는 경우는 토지를 정리하고 새땅을 찾아내며 간석지를 개간하여 농사에 리용하는 경우를 제외하고는 없다. 이것은 농업체계가 공업체계처럼 새로운 생산수단을 입력으로 더 투입하여 량적으로 생산을 늘이기가 힘들다는것을 말해준다. 따라서 농업체계에서는 토지를 정리하고 새땅을 찾아내며 비옥도를 높이기 위한 사업들이 공업체계에서의 생산수단을 마련하는 사업보다도 더 중요한 사업으로 된다.\r\n\r\n농업체계가 공업체계와 구별되는 특징은 둘째로, 조종학적으로 지연이 심한 체계라는것이다.\r\n\r\n체계의 지연적특성은 조종이나 외부적인 작용(섭동)의 결과가 시간적으로 일정한 기간 지연되여 나타나는 특성을 말한다. 이 특성은 생산적인 자원의 투자시점과 생산물이 생산되는 시점사이, 수요가 형성되는 시점과 소비가 이루어지는 시점사이에서의 시간적차이로 나타난다.\r\n\r\n지연적특성은 경제체계일반이 다 가지고있는 특성이지만 생산물의 생산공정이 복잡할수록 그것이 더 심하게 나타난다.\r\n\r\n농업체계에서는 공업체계와는 달리 농업로동에 참가하는 사람들의 로동기간이 생산기간과 항시적으로 일정한 지연을 가지고있다. 즉 농업체계에서 생산물생산의 지연적특성은 농업생산물의 생육기일이상의 크기로 나타나는데 그 지연기간은 적어도 수개월, 지어 몇년동안 되는 경우도 있다.\r\n\r\n생산기간과 로동기간이 일치되지 않고 항시적인 차이를 가지게 되는것으로 하여 농업체계에서는 입력의 작용이나 체계상태변화, 조종의 결과를 수확기에 가서 지어는 보다 더 긴 시간이 지나서야 정확히 평가할수 있는 경우가 대부분이다. 뿐만아니라 우연적인 요인(기후관계, 유전적요인 등)의 작용이 생산결과에 적지 않은 영향을 미치게 된다.\r\n\r\n이것은 공업체계에 비하여 농업체계에 대한 조종이 힘들다는것을 말해주며 따라서 생산결과에 작용하는 요인들에 대한 분석을 더욱 심화시킬것을 요구한다.\r\n\r\n농업체계가 공업체계와 구별되는 특징은 셋째로, 조종\n\t\t\t\t\t\t\t\t\t\t학적으로 관성이 체계의 규모에 관계없이 명백히 나타나는 체계라는것이다.\r\n\r\n관성적특성은 일정한 시간이 흘렀고 또 해당한 대책을 취했음에도 불구하고 그것과는 무관계하게 체계의 특성값들이 본래의 상태를 유지하려고 하는 성질로 나타나는 체계의 특성을 말한다.\r\n\r\n지연적특성은 일정한 기간(지연시간)이 지나서 그 결과가 나타나지만 관성적인 특성은 그 결과가 뚜렷이 나타나지 않는것이 특징이다.\r\n\r\n관성적특성 역시 대부분의 경제체계조종에서 나타나지만 농업체계인 경우 더욱 명백하고 심하게 나타난다.\r\n\r\n공업체계에서 관성은 그 규모가 클수록 더 커진다. 다시말하여 관성이 큰 체계일수록 즉 규모가 큰 경제체계일수록 어지간한 외부적인 작용에는 흔들리지 않으며 흔들리는 경우에는 그것을 멈춰세우기도 힘들다. 반대로 소규모적인 공업체계들에서 관성적특성은 거의 무시할수 있을 정도이다. 대규모적인 공업체계인 경우 관성적특성은 생산물에 따라, 경제적현상에 따라 그 정도가 각이하다.\r\n\r\n그러나 농업체계에서의 관성적특성은 공업체계에 비하여 명백하게 나타나며 규모에 관계없이 나타난다. 농업체계에서 관성적특성이 명백히 나타나게 되는것은 생산물이 생물체라는 사정과 관련된다. 자연환경속에서 생물체가 자기를 유지하려는 본능적인 속성, 식물이나 동물들의 종자의 유전적특성은 외부적인 작용, 지어 조종적인 작용에 대하여서도 한동안 그것을 극복하고 본래의 상태를 유지하려는 관성으로 표현되며 그 크기는 동식물의 품종별로 명백히 주어지게 된다. 가령 가물이 들면 농작물은 뿌리를 더욱 깊이 박아 수분을 보장하려고 하며 이로 하여 일정한 기간은 가물을 견디여낸다. 그러나 그것이 일정한 한계가 지나면 그 어떤 작용에도 회복되지 않고 죽어버린다. 축산물이나 과일인 경우에도 마찬가지이다. 이 견딤성이 곧 관성이라고 말할수 있다. 물론 품종에 따라 견딤성은 차이가 있지만 그 크기는 명백히 정량적으로 평가할수 있다.   \r\n\r\n농업체계가 공업체계와 구별되는 특징은 넷째로, 조종의 시기성문제가 특별히 중요하게 제기되며 자연적, 우연적요인에 대한 예측에 기초한 제한이 반드시 고려되여야 한다는것이다.\r\n\r\n농업체계에서는 공업체계와는 달리 로동이 가해지는 대상이 생물체이며 따라서 물질적생산과정이 곧 생물학적과정으로 된다. 이것은 생산기술적측면에서 공업체계와 구별되는 특징이다.\r\n\r\n농업체계의 출력으로서 농작물이나 축산물, 과일이나 누에, 공예작물과 같은 농업생산물들은 모두 자기의 고유한 생육기일을 가지고있으며 자라는 시기별 빛과 물, 영양물질 등에 대한 요구가 각이하다. 이러한 생물학적요구를 시기별로 제때에 충족시키지 못하면 그것은 회복할수 없는 후과를 가져온다.\r\n\r\n또한 생물체는 생육을 보장할수 있는 일정한 온도와 습도 등 알맞는 기후조건이 갖추어져야 하며 이것은 생산력과 생산관계, 생산물의 생산조직과 분배를 실현하기 위한 결심채택과 조종에서 항상 제한조건으로 표시된다.  \r\n\r\n체계의 출력으로서 생산물이 생물체인것으로 하여 농업체계에서는 또한 공업체계에 비해볼 때 자연기후적장애와 같은 우연적작용의 영향이 직접적으로 크게 미치는 체계로 된다. 물론 과학과 기술이 발전정도에 따라 차이는 있지만 이상기후적현상으로 인한 기후변동의 영향은 농업체계에 커다란 후과를 미치게 되며 지어 그것이 파국적일수도 있다. 따라서 농업체계에 대한 조종에서는 공업체계에 비하여 시기성과 신속성이 보장되여야 하며 자연기후적, 우연적요인에 대한 예측에 보다 큰 힘을 넣어야 한다.\r\n\r\n농업체계가 공업체계와 구별되는 특징은 다섯째로, 체계의 출력이 주로 소비적목적에 리용되는 체계라는것이다.\r\n\r\n사회가 농업체계에 제기하는 물질적수요는 사람이 생존을 위하여 반드시 필요한 단백질이나 탄수화물, 지방 등을 섭취하기 위한 주식물과 부식물, 경공업제품생산을 위한 원료보장 등 주로 소비적목적으로 나타난다. 단백질이나 기름, 탄수화물 등을 공업적방법으로 합성해내지 못하는 조건에서 농업체계에 대한 사회의 이러한 수요는 변하지 않으며 따라서 농업체계는 계속 존재하게 된다. 농업체계의 생산물에 대한 사회적수요는 공업체계나 다른 체계에서 대신할수 없으며 따라서 농업체계의 출력으로서 식량을 비롯한 농업생산물의 량적 및 질적변화는 농업체계뿐아니라 공업체계와 다른 사회적체계들에 직접적으로 커다란 영향을 미치게 된다.\r\n\r\n이것은 농업체계의 전 과정에서 체계의 분석과 합성, 조종을 위한 결심채택에서 책임성을 높이고 세심한 주의를 돌릴것을 요구하며 보다 많은 예측자료들을 요구하게 한다.\r\n\r\n농업체계가 공업체계와 구별되는 특징은 여섯째로, 기능적으로 비교적 류사한 부분체계들의 결합으로 이루어져있다는것이다.\r\n\r\n농업체계는 공업체계와 달리 협동적소유가 지배적자리를 차지하고있다. 다시말하여 생산단위가 기본적으로 협동농장들로 이루어져있다. 협동적소유가 지배적자리를 차지하고있는것으로 하여 농업체계는 농산물, 축산물, 과일, 누에고치 등 농업생산물생산에서 기능적으로 비교적 류사한 부분체계들의 결합으로 이루어지게 되며 구조적으로 공업체계에 비하여 단순한 구조를 가지게 한다.\r\n\r\n우리는 농업체계의 이러한 특성을 똑바로 알고 농업부문에 력량을 집중하여 인민생활을 높이기 위한 투쟁에서 결정적전환을 가져와야 한다.", "author": "부교수 최철"}