{"title": "주체적인 정보산업발전전략수립에서 나서는 기본문제", "content": "오늘 정보산업시대에 들어서면서 나라들마다 정보산업을 중시하고 그 발전을 위한 전략들을 세우고 그것을 실행하는데 각별한 주의를 돌리고있다.\r\n\r\n우리는 정보산업시대의 세계적추세에 맞게 나라의 정보산업발전전략을 정확히 세우고 경제강국의 체모에 맞는 정보산업을 건설하며 나라의 경제를 하루빨리 정보화하여야 한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《매개 나라에서 혁명은 주인인 그 나라 인민이 책임지고 자주적으로 하여야 하며 자기 나라 실정에 맞게 창조적으로 하여야 합니다.》(《김정일선집》 7권, 147페지)\r\n\r\n세계적추세에 맞게 나라의 정보산업발전전략을 세우는데서 중요한것은 정보산업전략수립에서 주체를 철저히 세우는것이다. 다른 모든 사업과 마찬가지로 이 사업도 우리 혁명과 인민의 요구와 리익,우리 나라의 구체적실정에 맞게 진행해나가야 한다.\r\n\r\n주체적인 정보산업발전전략을 세우는것은 크게 두 측면의 내용을 포괄하고있다.\r\n\r\n그것은 무엇보다도 우리 인민의 요구와 리익에 맞게 정보산업발전전략을 세운다는것 다시말하여 정보산업발전전략에서 사회주의원칙을 철저히 지킨다는것이다.\r\n\r\n오늘 우리 사회에서 정보산업발전의 주체는 인민대중이며 나라의 정보산업을 발전시키는 궁극적인 목적도 인민대중의 리익을 보다 높은 수준에서 실현하자는데 있다. 인민대중의 요구이자 곧 사회와 집단의 요구이며 인민대중의 리익이자 곧 사회와 집단의 리익이다. 그것은 사회주의사회에서 인민대중이 사회의 주인이기때문이다. 때문에 사회와 집단의 요구와 리익을 첫자리에 놓고 그 실현에 모든것을 복종시켜나가는 집단주의원칙은 사회주의원칙으로 되며 인민대중의 지향과 요구에 맞게 정보산업발전전략을 수립한다는것은 곧 정보산업발전전략수립에서 사회주의원칙을 철저히 견지한다는것을 의미한다.\r\n\r\n우리는 정보산업발전의 방향과 목표를 세우고 정보산업발전에서 틀어쥐고나가야 할 중심고리를 정하는 등 정보산업발전전략수립의 모든 내용들을 우리 인민의 지향과 요구, 리익을 실현하는데 철저히 복종되도록 정하여야 한다. 그래야 나라의 정보산업의 발전과 경제의 정보화가 우리의 사회주의를 더욱 발전시키고 우리 인민의 요구와 리익을 가장 원만히 실현하는데 적극적으로 이바지할수 있게 된다.\r\n\r\n그것은 다음으로 우리 나라의 실정과 조건에 맞게 정보산업발전전략, 가장 실리적인 정보산업전략을 세운다는것이다.\r\n\r\n우리 사회에서 정보산업을 발전시키는것은 사회발전과 경제건설을 힘있게 추동하여 인민들의 자주적이며 창조적인 생활을 튼튼히 담보하자는데 중요한 목적이 있다. 이러한 목적을 하루빨리 실현하자면 짧은 기간안에 정보산업을 높은 수준으로 발전시킬수 있는 정보산업발전전략, 최대의 실리를 보장하는 정보산업발전전략을 수립하여야 한다.\r\n\r\n가장 실리적인 정보산업전략을 수립하는데서 중요한것은 과학적인 정보산업전략을 수립하는것과 함께 나라의 구체적조건과 실정을 가장 정확히 반영한 현실적인 정보산업전략을 수립하는것이다.\r\n\r\n나라마다 조건과 환경이 다르고 제기되는 과업도 차이나는것만큼 어느 나라, 어느 부문에 다 맞는 그러한 처방은 있을수 없다.\r\n\r\n우리는 력사에 류례없는 환경과 조건에서 사회주의강성대국을 건설하고있으며 정보산업을 발전시키고있다. 남이 세운 정보산업전략이 아무리 많아도 그것이 우리의 현실적조건에 꼭 들어맞을수 없다. 우리 혁명과 건설의 요구, 우리 나라의 실정을 고려함이 없이 남의것을 그대로 본딴다면 그것은 우리의 정보산업건설을 망치고 나아가서 사회주의건설에 막대한 부정적후과를 초래하게 된다. 그러므로 우리의 정보산업전략은 철저히 우리 나라의 구체적환경과 실정에 맞게 주체적으로 수립하여야 한다.\r\n\r\n우리 나라의 구체적환경과 실정을 반영한 주체적인 정보산업발전전략만이 가장 빠른 기간안에 우리의 정보산업을 높은 수준으로 발전시킴으로써 정보산업발전에서 최대의 실리를 확고히 보장할수 있게 한다.\r\n\r\n이처럼 정보산업발전에서 사회주의원칙을 확고히 고수하고 최대의 실리를 보장하는것은 주체적인 정보산업발전전략수립의 중요한 내용으로 된다.\r\n\r\n주체적인 정보산업발전전략수립에서 나서는 \n\t\t\t\t\t\t\t\t\t\t기본문제는 국가의 중앙집권적, 통일적지도가 확고히 보장되는 유일적이며 일원화된 정보산업발전전략수립체계를 세우는것이다.\r\n\r\n국가의 유일적이며 일원화된 정보산업발전전략수립체계를 세우는것은 우선 인민대중의 요구와 리익, 사회주의원칙에 맞게 주체적으로 정보산업발전전략을 수립할수 있게 하는 확고한 담보로 된다. 인민대중의 요구와 리익에 맞는 주체적인 정보산업발전전략의 수립은 인민대중의 지향과 요구를 종합체계화하고 대표하며 그 실현을 조직지휘하는 사회주의국가의 역할에 의해서만 튼튼히 담보될수 있다.\r\n\r\n물론 기관, 기업소, 부문, 지역도 해당 범위에서 정보산업발전전략을 수립한다. 하지만 그것은 전체 인민대중의 요구와 리익을 구현한 주체적인 정보산업전략으로 될수 없다. 그것은 개별적인 기관이나 기업소, 부문, 지역은 어디까지나 개별적단위나 단체로서 전체 인민을 대표할수 없으며 일정한 단위, 부문, 지역이 세운 정보산업전략은 해당 단위의 요구와 리익의 범위를 크게 벗어나지 못하기때문이다.\r\n\r\n일정한 기관, 기업소, 부문, 지역의 정보산업발전전략은 전사회적, 국가적정보산업발전전략에 복종되고 그의 구성부분을 이룰 때 나라의 정보산업발전을 힘있게 추동하는 주체적인 정보산업발전전략으로 될수 있다.\r\n\r\n국가의 유일적이며 일원화된 정보산업발전전략수립체계를 세우는것은 또한 자기 나라의 실정에 맞게 최대의 실리를 보장하는 주체적인 정보산업발전전략을 수립할수 있게 하는 튼튼한 담보로 된다.\r\n\r\n정보산업은 어느 개별적사람이나 개별적단위만이 아니라 모든 부문, 모든 지역, 전사회적인 협력과 련계속에서만 그 발전이 힘있게 추동될수 있다. 정보산업은 단순히 그 어떤 정보설비와만 관련된것도 아니며 또한 단순히 프로그람만 작성하는 사업도 아니다. 다양한 정보기술수단의 생산과 봉사 등 포괄적인 령역을 안고있는 정보산업은 각종 생산분야와 과학, 교육분야, 봉사분야들이 서로 협력하고 긴밀한 련계를 맺을 때라야 그 발전이 빨리 이루어질수 있다.\r\n\r\n자기 나라의 현조건과 실정에서 잠재력을 총동원하여 최대의 실리를 보장하는 정보산업발전전략은 국가가 중앙집권적으로, 통일적으로 지도하는 유일적이며 일원화된 정보산업발전전략수립체계가 확립될 때 옳게 세워질수 있다.\r\n\r\n국가의 유일적이며 일원화된 정보산업발전전략수립체계는 오직 사회주의사회에서만 확립될수 있다.\r\n\r\n기술경제적으로 긴밀한 련계를 통해서만 정보산업발전이 적극 추동될수 있는것으로 하여 다른 나라들에서도 이른바 국가가 정보산업발전과 관련한 전략을 세우기도 한다. 그러나 사적소유와 경제발전의 자연발생성이 지배하는 자본주의사회에서 국가가 세우는 정보산업발전전략은 권고와 간섭의 형태로서 실현가능성이 담보되지 않는 일종의 주관적예측에 불과하다.\r\n\r\n이와는 달리 사회적소유가 지배하고 경제발전의 목적의식성이 실현되며 국가와 부문, 기업소의 근본적리해관계가 일치되는 사회주의사회에서는 국가가 세우는 정보산업발전전략에 모든 부문, 지역, 단위들의 리해관계가 충분히 반영하게 되며 또 국가의 정보산업발전전략수행에 복종되여 개별적단위, 부문, 지역의 정보산업발전전략이 세워지게 된다. 때문에 사회주의사회에서는 주체적인 정보산업발전전략수립에 누구나 같은 리해관계를 가지게 되며 매개 부문, 지역, 단위는 국가의 유일적이며 일원화된 정보산업발전전략수립체계의 한개 고리로서 기능하게 된다.\r\n\r\n국가의 중앙집권적이며 통일적지도가 보장되는 유일적이며 일원화된 정보산업발전전략수립체계를 세우는데서 나서는 중요한 문제는 국가, 부문, 지역, 단위의 준위에서 정보산업발전전략수립담당자와 발전전략을 통일적으로 관통시키는 절차와 방법을 옳게 규정하는것이다.\r\n\r\n정보산업발전전략수립담당자를 옳게 규정하여야 한다.\r\n\r\n여기서 중요한 문제는 국가적, 부문, 지역적범위에서 정보산업발전전략을 총괄적으로 세우는 담당자를 명확히 규정하는것이다.\r\n\r\n정보산업은 콤퓨터산업, 프로그람산업, 정보봉사업 등 여러 내부부문들로 구성되여있으며 매개 내부부문의 발전은 호상 의존제약하는 관계에 있다. 이러한 조건에서 정보산업을 빨리 발전시키기 위해서는 매개 내부부문들의 발전정도와 잠재력, 전망을 과학적으로 타산한데 기초하여 국가적, 부문, 지역적범위에서 정보산업발전전략을 총괄적으로 수립하는것이 중요한 요구로 제기되며 이를 위해서는 그 담당자를 명확히 규정해야 한다.\r\n\r\n프로그람산업부문이나 콤퓨터산업, 정보봉사업 등 개별적부문들은 각기 자기 분야의 전략은 세울수 있으나 이여의 정보산업내부부문들의 전략수립에는 관여하지 못하며 할수도 없다.\r\n\r\n현실발전, 정보산업시대의 요구에 맞게 나라의 정보산업발전을 통일적으로 지도관리하는 상설적인 중앙정보산업지도기관을 내오고 부문과 지역(도, 시, 군)들에 그에 복종되는 각급 정보산업지도부서들을 꾸리며 이 기관, 부서들이 해당 범위에서 정보산업발전전략수립을 틀어쥐고 진행하도록 하여야 한다.\r\n\r\n국가적, 부문, 지역적, 기관, 기업소범위에서의 정보산업발전전략을 통일적으로 관통시키는 절차와 방법을 옳게 규정해야 한다.\r\n\r\n국가적으로 인민경제발전목표와 과업에 비추어 나라의 정보산업발전의 방향과 목표, 원칙을 규정하며 부문, 지역, 단위들에서 국가적인 방향에 맞추어 자기 부문, 단위, 지역의 정보산업발전전략을 세우도록 질서와 규률을 세워야 한다.\r\n\r\n국가의 중앙집권적, 통일적지도가 보장되는 유일적이며 일원화된 정보산업발전전략수립체계를 확립하면 전사회적요구와 리익, 부문, 단위들의 요구와 리익을 옳게 결합시키고 국가적, 부문, 단위들의 실정에 맞게 정보산업발전전략을 세워나갈수 있으며 이것은 곧 정보산업발전전략수립에서 나서는 기본문제를 해결해나가는 과정으로 된다.\r\n\r\n우리는 주체적인 정보산업전략을 수립하고 철저히 관철함으로써 정보산업시대와 강성대국건설의 요구에 맞게 나라의 정보산업을 하루빨리 발전된 높은 수준에 올려세워야 하며 나라의 경제를 정보화하여야 할것이다.", "author": "문리영"}