{"title": "사회주의확대재생산에서 로동생산능률의 장성과 로동보수사이의 균형보장과 그 의의", "content": "확대재생산은 경제발전의 일반적합법칙성으로서 사회주의사회에서 그것은 끊임 없는 높은 속도로 실현된다. 경제건설을 다그쳐 이 땅우에 강성대국을 일떠세우는것은 우리 당의 확고한 의지이며 결심이다. 국력이 강하고 인민들이 남부럽지 않게 잘 사는 사회주의강성대국건설은 확대재생산의 성과적실현에 의하여 담보된다.\r\n\r\n사회주의강성대국건설의 요구에 맞게 확대재생산을 높은 수준에서 실현하여 경제건설을 다그치고 인민들의 물질문화적수요를 원만히 충족시켜 나가는데서 중요한 문제의 하나는 로동생산능률의 장성과 로동보수사이의 균형을 옳게 보장하는것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리는 앞으로 사회주의생산을 늘이고 로동생산능률을 높이는데 기초하여 근로자들의 화페임금과 실질수입을 높이기 위한 온갖 대책을 강구할것입니다.》(《김일성전집》 39권, 428페지)\r\n\r\n로동생산능률과 로동보수는 다 같이 로동지출과 관련된 범주로서 지출로동의 효과성을 특징짓는것이 로동생산능률이라면 로동보수는 그 결과로 근로자들에게 차례지는 몫을 표현한다. 로동생산능률의 장성과 로동보수사이에는 서로 의존하고 제약하는 관계가 있다. 로동생산능률의 장성은 로동보수를 늘이기 위한 물질적조건을 마련한다면 로동보수는 로동력의 재생산과 물질적자극의 수단으로 로동생산능률의 장성에 영향을 준다.\r\n\r\n사회주의사회에서 로동생산능률의 장성과 로동보수사이의 균형을 보장한다는것은 로동보수의 장성에 로동생산능률의 장성을 앞세운다는것을 의미한다. 다시말하여 현물소재적으로나 시공간적으로 로동생산능률의 장성을 선행시켜 사회적부가 충분히 마련된 조건에서 근로자들의 자주적이며 창조적인 물질문화생활에 쓰일 로동보수몫을 체계적으로 늘인다는것이다. 사회주의사회에서 로동생산능률의 장성과 로동보수사이의 이러한 균형보장은 사회주의경제제도의 성격을 반영한다.\r\n\r\n근로인민대중이 착취의 대상으로 되고 있으며 로동생산능률이 자본가의 착취의 수단으로 리용되고 있는 자본주의경제제도에서는 로동생산능률이 장성되여도 임금은 그에 따라 증대되지 않는다.\r\n\r\n자본주의사회에서 임금은 상품으로서의 로동력에 대한 수요와 공급의 호상관계에 따라 자연발생적으로 규제된다.\r\n\r\n그러나 근로인민대중이 경제의 참다운 주인으로 되여 있는 사회주의경제제도에서 로동생산능률과 로동보수는 전적으로 근로인민대중의 자주적요구와 지향에 맞게 리용된다. 사회주의경제제도는 더많이 생산하고 분배받아 유족하고 문명한 생활을 누릴데 대한 근로인민대중의 지향과 요구를 로동생산능률의 장성에 따라 로동보수를 증대시켜 나가는것을 통하여 실현된다.\r\n\r\n사회주의사회에서 로동생산능률의 장성과 로동보수사이의 균형보장은 사회주의경제제도에 의해 규제될뿐아니라 과학기술의 발전에 의해 확고히 담보된다.\r\n\r\n과학기술의 발전은 그에 따르는 물질적지출의 증대를 동반한다. 이러한 물질적지출의 증대는 상대적으로 더 많은 산로동의 절약을 가져 온다. 만일 과학기술의 발전에 의하여 사회적로동의 절대적증가가 이루어지는 경우에도 로동생산능률의 장성은 산로동의 장성속도를 앞서지 않을수 없다. 그것은 과학기술의 발전에 의한 사회적로동의 효과적리용이 생산의 증대와 함께 로력절약을 동반하므로 생활비지불폰드가 생산량의 증대보다 완만하게 증대되기때문이다.\r\n\r\n반면에 조방적방법에 의한 생산량의 증대는 지출로동량의 증대를 동반하므로 생활비장성속도가 로동생산능률의 장성속도를 앞서지 않을수 없다. 그러므로 로동보수의 장성보다 로동생산률의 장성을 앞세우려면 생산에 최신과학기술의 성과를 적극 도입하여야 한다.\r\n\r\n로동생산능률의 장성과 로동보수사이 균형보장에서 사회주의경제제도는 그 사회적조건이라면 과학기술의 발전은 그 물질기술적조건으로 된다.\r\n\r\n로동보수의 장성에 비한 로동생산능률의 장성의 우선성을 규제하는 사회적조건과 물질기술적조건에서 근본조건은 사회적조건이다. 자본주의사회에서 기술이 발전되고 로동생산능률이 장성되여도 로동자들의 임금이 그에 따라 증대되지 못하고 있는것은 이와 관련된다. 그러므로 로동생산능률의 장성과 로동보수사이의 관계를 근로인민대중의 지향과 요구에 맞게 해결\n\t\t\t\t\t\t\t\t\t\t하려면 무엇보다도 사회적조건인 인민대중중심의 사회주의경제제도를 마련하여야 한다.\r\n\r\n사회주의사회에서 로동생산능률의 장성과 로동보수는 사회주의기본경제법칙, 인민경제의 계획적균형적발전법칙, 로동에 의한 분배법칙 등 사회주의경제법칙들의 작용에 의해 조건지어지면서도 사회주의확대재생산을 위한 중요한 인민경제적균형을 규제한다.\r\n\r\n사회주의확대재생산은 균형을 전제로 한다. 균형은 각이한 부문들과 공간들사이의 구체적으로 형성되는 경제적련계의 량적개념이다. 주어진 시기의 생산의 장성은 인민경제 모든 부문들에서의 생산된 생산물의 총체를 반영하며 이 총체의 장성은 그것을 이루고 있는 물질적생산의 개별적부문들의 장성에 의존한다. \r\n\r\n그런데 개별적경제부문의 발전은 고립적으로가 아니라 서로 유기적으로 련관되고 의존된 부문들과 공간들사이의 밀접한 련계속에서 이루어진다. 그러므로 생산의 확대는 서로 련관된 부문들과 공간들사이의 생산물의 량적적응을 전제로 한다. 이러한 적응관계는 사회적생산의 부류, 부문, 지역간에 사회적로동이 어떤 비례로 배분되고 그의 효과성이 얼마나 높으며 축적의 실현을 위한 실제적인 조건들이 어떠한가에 의존한다.\r\n\r\n사회적생산과 함께 발생한 균형은 경제의 규모가 커지고 부문들사이의 련계가 보다 밀접하여 진 사회주의확대재생산에서 더욱 중요한 문제로 제기된다. 사회주의확대재생산은 축적과 소비, 생산수단생산과 소비재생산 그리고 인민경제 부문들사이의 균형과 함께 로동생산능률의 장성과 로동보수사이의 균형과 같은 균형이 보장되여야 원만히 실현된다.\r\n\r\n사회주의확대재생산에서 로동생산능률의 장성과 로동보수사이의 균형이 가지는 의의는 무엇보다도 그것이 축적과 소비사이의 균형을 규제한다는데 있다.\r\n\r\n축적과 소비사이의 균형은 사회주의확대재생산에서 가장 중요한 균형이다. 축적과 소비는 국민소득리용의 두 형태로서 그 호상관계는 사회적생산의 전반적부문들에 영향을 미치며 나라의 전망적발전과 당면한 인민생활에 커다란 영향을 미친다.\r\n\r\n축적과 소비의 균형문제는 주어 진 시기에 창조되고 리용되는 국민소득 가운데서 확대재생산을 위한 축적과 당면한 소비를 위하여 각각 얼마만한 몫을 돌리는가 하는 비례관계 즉 리용되는 국민소득을 확대재생산과 당면한 소비를 위하여 분배하는 량적관계문제이다. 그러므로 축적과 소비사이의 균형을 옳게 설정하여야만 경제발전의 높은 속도를 이룩하며 나라의 경제토대를 튼튼히 하는 문제와 인민생활을 높이는 문제를 다 같이 성과적으로 풀어 나갈수 있다.\r\n\r\n그런데 축적과 소비사이의 균형은 나라의 경제발전수준, 당이 내세운 정치경제적과업 등과 함께 사회적로동생산능률의 장성속도와 평균적인 로동보수의 크기에 의해서도 규제된다. 그것은 사회적로동생산능률의 장성이 축적의 원천인 사회순소득을 장성시키는 요인이라면 평균적인 로동보수의 크기는 소비폰드장성의 조건으로 되는것과 관련된다. 주어 진 시기에 생산된 사회총생산물과 국민소득의 절대적크기와 그 배분은 축적과 소비의 호상관계에 중요한 영향을 미친다.\r\n\r\n로동생산능률과 로동보수사이의 관계는 생산물의 가치 또는 가치형태 가군데서 자기를 위한 생산물과 사회를 위한 생산물로의 배분과 그 절대적크기에 영향을 준다. 로동보수의 장성보다 로동생산능률의 빠른 장성은 생산장성과 사회적로동의 절약을 동반하므로 자기를 위한 생산물보다 사회를 위한 생산물의 더욱더 빠른 장성을 가져 온다. 이 경우에 다른 조건에서 변동이 없다면 국민소득은 생활비장성보다 더 빠르게 장성한다. 만일 로동보수의 장성이 사회적로동생산능률의 장성보다 더 빠르다면 국민소득이 장성되지 않는 경우에도 개별적소비폰드는 증대되나 축적과 사회적소비폰드는 감소될수 있다. 다시말하여 축적과 소비사이의 가장 합리적인 균형관계가 파괴될수 있다.\r\n\r\n이와 같은 로동생산능률의 장성과 로동보수는 국민소득의 장성과 소비폰드사이의 호상관계를 규제하는것을 통하여 축적과 소비사이의 균형보장에 영향을 준다.\r\n\r\n사회주의확대재생산에서 로동생산능률의 장성과 로동보수사이의 균형보장이 가지는 의의는 다음으로 그것이 생산수단생산과 소비재생산 사이의 균형을 규제한다는데 있다.\r\n\r\n생산수단생산과 소비재생산사이의 균형을 보장하는것은 사회주의확대재생산에서 나서는 근본문제의 하나이다. 생산수단생산과 소비재생산사이의 균형을 어떻게 설정하는가 하는 문제는 전반적인 나라의 경제발전과 인민생활향상에 매우 중요한 영향을 미친다.\r\n\r\n재생산은 언제나 생산수단과 소비재를 필요로 한다. 사회적생산의 그 어느 부류에서도 재생산이 실현되려면 반드시 생산수단과 소비재가 있어야 한다.\r\n\r\n그런데 생산수단생산과 소비재생산사이의 균형은 로동생산능률의 장성과 로동보수의 영향을 받는다. 그것은 로동생산능률의 장성이 생산수단에 대한 사회적수요를 빠른 속도로 증대시킨다면 로동보수몫은 소비재의 압도적부분을 감당하므로 그의 장성은 소비재에 대한 사회적수요를 증대시키기때문이다.\r\n\r\n낡은 기술이 보다 현대적인 새로운 기술로 바뀌여 지는 사회주의사회에서 로동생산능률은 끊임없이 장성한다.\r\n\r\n로동생산능률의 끊임 없는 장성은 주어 진 산로동으로 하여금 날을 따라 현물적으로나 가치 또는 가치형태적으로 더 많은 생산수단을 리용할 가능성을 준다. 로동생산능률이 장성할수록 산로동에 의한 과거로동의 많은 소비가 이루어 진다. 이로부터 로동의 기술장비도의 제고에 의한 로동생산능률의 장성은 필연적으로 소비재생산에 비한 생산수단생산의 우선적장성을 불가피하게 한다. 다른 한편 생산부문과 비생산부문의 근로자들의 물질문화적수요를 충족시키는데 돌려 지는 소비재는 기본적으로 로동보수공간을 통하여 실현된다. 그러므로 로동생산능률의 장성과 로동보수사이의 관계를 현물적측면에서 고찰한다면 로동보수에 비한 로동생산능률의 더욱더 빠른 장성은 II부류에 비한 I부류의 우선적장성으로 된다. 로동생산능률의 장성이 로동보수의 장성에 비하여 더 크게 장성할수록 II부류에 비한 I부류의 우선적장성은 확고히 보장된다.\r\n\r\n사회주의확대재생산에서 로동생산능률의 장성과 로동보수사이의 균형보장이 가지는 의의는 또한 그것이 근로자들의 지불능력과 소비품류통사이의 균형을 규제한다는데 있다.\r\n\r\n근로자들의 지불능력에 소비품류통을 따라 세우는것은 사회주의확대재생산의 중요한 요구이다. 그것은 근로자들의 지불능력에 소비품류통을 따라 세우는것이 생산과 소비사이의 균형보장문제로 되기때문이다.\r\n\r\n사회주의확대재생산은 생산과 소비사이의 균형을 떠나서 원만히 실현될수 없다. 생산이 끊임없이 반복되는 재생산이 원만히 이루어 지자면 생산된 생산물이 제때에 실현되여 소비에 들어가야 한다. 생산된 생산물이 제때에 실현되여 소비되려면 생산의 장성에 지불능력이 있는 수요, 구매력의 장성이 동반되여야 한다.\r\n\r\n생산과 소비사이의 이러한 균형은 로동생산능률의 장성에 로동보수의 장성을 따라 세우는것을 통하여 보장된다. 그것은 로동생산능률과 로동보수의 장성이 다 같이 지불능력과 소비품류통사이의 균형을 가장 합리적으로 보장할수 있게 하는 실제적가능성을 마련하기때문이다. 근로자들의 지불능력과 소비품류통사이의 균형보장의 가능성은 생산부문의 발전속도와 근로자들의 화페수입에 크게 의존된다. 그러므로 전 사회적으로 생산과 소비사이의 균형을 보장하여 재생산이 순조롭게 진행되게 하려면 로동생산능률의 장성에 로동보수의 장성을 따라 세우지 않으면 안된다.\r\n\r\n만일 로동생산능률의 장성이 로동보수의 장성보다 앞서지 못한다면 소비품의 규모는 근로자들의 화페수입보다 더 적게 증가될것이다. 이것은 근로자들의 화페수입의 장성에 소비품의 보장을 따라 세우지 못하게 함으로써 근로자들의 복리증진에 부정적영향을 주게될뿐아니라 수요와 공급간의 균형을 파괴하며 나아가서 화페의 안정성보장에도 커다란 영향을 미칠수 있게 된다. 그러므로 생산과 소비사이의 합리적인 균형을 보장하여 사회주의확대재생산을 원만히 실현하려면 근로자들의 지불능력에 소비품류통을 따라 세우도록 로동생산능률의 장성과 로동보수사이의 균형을 잘 보장하여야 한다. 로동생산능률의 장성과 로동보수사이의 균형은 이와 같이 근로자들의 지불능력과 소비품류통사이의 균형을 보장하는것을 통하여 사회주의확대재생산의 원만한 실현에 이바지한다.\r\n\r\n이상에서 보는바와 같이 로동생산능률의 장성과 로동보수사이의 균형은 축적과 소비, 생산수단생산과 소비재생산 그리고 근로자들의 화페수입과 소비품류통사이의 균형을 규제함으로써 사회주의확대재생산의 성과적실현에 적극적인 영향을 준다.\r\n\r\n경제지도일군들과 근로자들은 우리 식의 사회주의경제제도의 참다운 우월성에 의거하여 로동생산능률을 끊임없이 빨리 장성시키면서 로동보수를 체계적으로 늘여 축적과 소비, 생산수단생산과 소비재생산사이의 균형을 비롯한 사회주의확대재생산의 모든 균형들을 원만히 보장함으로써 사회주의강성대국건설을 더욱 다그쳐 나가야 할것이다.", "author": "신진철"}