{"title": "군경제종합계산의 특성", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《군은 지방의 경제, 문화발전의 종합적단위이며 지방살림살이운영의 기본단위입니다.》(《김정일선집》 증보판 제13권 371페지)\r\n\r\n군은 지방의 경제, 문화발전의 종합적단위이며 지방살림살이운영의 기본단위이다.\r\n\r\n군경제종합계산의 특성을 바로 아는것은 군경제발전과 인민생활을 책임진 군경제지도관리일군들이 경제에 대한 지도관리를 과학적으로, 합리적으로 진행하기 위한 군경제종합계산을 과학적으로 진행하는데서 나서는 중요한 문제의 하나이다.\r\n\r\n군경제종합계산의 특성은 우선 기업소경영활동단위에서 진행하는 업무계산과 회계계산, 통계계산과 다르며 군지방회계계산과도 다른 특성을 가진다는데 있다.\r\n\r\n업무계산은 기관, 기업소들에서 경영활동이나 행정업무사업과 관련한 개별적인 거래과정을 그 발생순서에 따라 등록, 집계(종합)하는 경영계산의 한 형태이다. 그러므로 업무계산은 주로 시초계산에 속하며 현물측정단위를 리용하여 계산한다. 업무계산은 경영활동의 과정과 결과를 개괄적으로가 아니라 개별적인 거래, 사건, 과정 등을 대상으로 하여 진행된다. 업무계산에는 해당한 기업소의 경영활동을 보장하는데 요구되는 시초계산자료들을 얻어내는것과 함께 그 시초계산자료를 업무, 기술활동에 필요한 범위안에서 분석계산하는것까지 포함된다. 실례로 기업소들에서 교대의 등록, 설비의 리용정형, 자재 및 반제품의 입출고에 대하여 기록하고 집계하는것 등을 들수 있다. 업무계산자료는 해당 단위의 경영활동에 대한 료해와 분석, 지도와 통계 등에 리용된다. 업무계산은 회계계산, 통계계산, 계획계산 등 다른 경제계산형태들과 밀접히 련관되여있으며 그것들의 시초자료를 제공한다는데 그 의의가 있는 계산이다. 그러므로 업무계산은 다른 경제계산형태들의 요구에 맞게 조직되게 된다.\r\n\r\n기업소통계계산은 업무계산에 비하여 기업소경영활동과정과 결과를 개괄적으로 반영하는데서 의의가 있는 계산이다. 다시말하면 업무계산이 경영활동의 과정과 결과를 개괄적으로가 아니라 개별적인 거래, 사건, 과정 등을 대상으로 하여 진행된다면 기업소통계계산은 기업소의 모든 경제활동과정과 결과를 개괄적으로 반영하여 진행하는 최종적인 계산으로서 의의를 가지는 계산이다. 기업소통계계산에 의하여 로동, 자재, 설비, 자금의 조성과 리용의 최종적인 결과가 반영되며 생산활동의 규모나 장성동태 등이 종합적으로 반영된다.\r\n\r\n기업소통계계산은 군경제종합계산과 그 계산대상과 포괄범위에서도 일정한 차이점을 가진다.   \r\n\r\n군경제종합계산은 기업소들에서 진행된 업무계산에 기초한 기업소별 통계계산자료를 종합하여 진행하는 계산이긴 하지만 기업소통계계산자료를 모두 리용하여 계산하지는 않는다. 기업소통계계산자료는 어디까지나 기업소 경영활동에 필요한 자료를 기본으로 하면서 군경제지도관리와 국가적인 경제지도관리에 필요한 자료들을 계산대상으로 하지만 그 계산은 기업소의 한계를 벗어나지 않는다. 이와는 달리 군경제종합계산은 군적인 범위에서 경제활동과정과 결과에 대한 계산에 필요한 군안의 공장, 기업소들의 통계계산자료들을 리용하면서도 군적인 범위에서의 경제활동과정과 결과를 보다 폭넓게 반영하여야 하는것으로 하여 기업소통계계산에서는 진행하지 않는 그밖의 여러가지 지표들을 계산하게 된다.\r\n\r\n군경제종합계산은 기업소들에서 계산하는 로력, 설비, 자재, 자금 등의 조성과 리용과정, 그 결과를 비롯한 물질적부의 창조과정과 그 리용 등을 군적인 범위에서 계산하면서도 기업소들에서 계산하지 않는 지방경제부문별 생산구조와 현대화정형, 군경제종합균형, 군적인 로동생산능률수준, 군경제발전과 인민생활수준, 군살림살이정형에 대한 계산 등을 생산요소별로나 경제활동측면별, 지방경제부문별로 종합적으로 진행한다.\r\n\r\n이러한 의미에서 군경제종합계산은 기업소 통계계산자료를 리용한 계산으로서 군경제운영과정을 가장 포괄적으로 반영하는 군적인 통계계산이라고 말할수 있다.\r\n\r\n기업소 경영활동단위들에서 진행하는 회계계산은 경상계산과 결산과정으로 이루어진다. 경상계산은 개별적인 경영거래들에 대한 일상적인 계산과정이다. 경상계산\n\t\t\t\t\t\t\t\t\t\t은 경영거래가 발생할 때마다 근거서류에 기초하여 종합계산과 세분계산으로 진행된다.\r\n\r\n기업소 경영회계계산에서 종합계산은 경영거래가 발생할 때마다 진행하는 종합계산과 기업소경영활동의 최종적인 결과에 이루어진 자금순환결과를 결산하는 방법으로 진행된다. 여기서 기업소 경영거래가 발생할 때마다 진행하는 종합계산자료들은 기업소경영활동결과에 이루어진 자금순환결과의 총체적인 종합계산을 진행할 때 기초자료로 리용된다. 경영거래가 발생할 때마다 진행하는 종합계산자료는 결국은 결산과정과 그 결과에 대한 계산을 위한 기초자료이다. 기업소 회계계산에서 결산은 기업소자금순환과정과 결과에 대한 최종적인 계산으로서 종합적인 성격을 띠는 계산이다.\r\n\r\n기업소 회계계산은 기업소들에서 진행하는 업무계산, 통계계산과도 차이나며 군경제종합계산과도 차이난다.\r\n\r\n기업소 회계계산은 그 계산대상에 있어서 기업소 자금조성과 리용과정과 관련한 업무계산자료를 리용하여 기업소 자금조성과 리용과정, 결과를 종합적으로 반영하는 계산이다. 이와는 달리 기업소 통계계산은 로동, 자재, 자금조성과 리용, 기업소로동생산능률, 생산의 경제적효과성, 설비리용정형 등 기업소 경영활동과 관련한 모든 측면을 포괄한 종합계산이다.\r\n\r\n기업소 회계계산은 군경제종합계산과도 다르다.\r\n\r\n군경제종합계산은 기업소회계계산에서 경영거래가 발생할 때마다 진행하는 경상계산에서의 종합계산과도 다르며 일정한 결산기간을 통하여 진행하는 기업소 회계계산과도 다른 의미에서의 종합계산이다.\r\n\r\n군지방회계는 군경제종합계산과 차이난다.\r\n\r\n군지방회계는 군적인 범위에서 자금조성과 리용결과를 종합적으로 반영한다. 이런 의미에서 군지방회계는 군적인 범위에서 자금조성과 리용, 그 결과를 반영하는 종합계산으로서 군경제종합계산의 한 구성부분을 이룬다고 말할수 있다. 군경제종합계산은 기업소들에서 진행하는 회계계산자료들을 포함하여 군안의 경제활동과정과 결과를 생산요소별로나 측면별로뿐만아니라 군경제활동과정과 결과를 반영하는 지표들사이의 련관관계를 반영하는 지표들을 포괄적으로 반영하는 종합계산이라는 의미에서 차이가 있다. \r\n\r\n이상에서 본 종합계산이라는 의미는 그 계산이 어떤 대상에 대한 어떤 계산인가에 따라 상대적인 성격을 띤다는것을 의미한다.\r\n\r\n군경제종합계산의 특성은 또한 국가경제종합계산과 다르다는데 있다.\r\n\r\n군경제종합계산은 어디까지나 그 포괄범위에 있어서 군경제활동, 군경제생활을 대상으로 하는 계산이라면 국가경제종합계산은 전인민경제적인 범위에서 사람들의 경제활동, 경제생활을 대상으로 하여 진행하는 계산이다.\r\n\r\n군경제종합계산이 군단위에서 진행되는 경제활동에 대한 계산인것으로 하여 국가적인 범위에서 진행되는 모든 경제계산을 포괄하지 않는다.\r\n\r\n군경제종합계산은 군안의 경제지도와 관리에 필요한 자료들을 계산대상으로 하는것으로 하여 국가경제종합계산에 비하여 그 계산대상은 보다 세부적인 지표들을 대상으로 한다.\r\n\r\n국가경제종합계산은 군경제종합계산에서 진행하는 모든 지표들을 계산하지 않고 국가적인 범위에서 경제지도관리에 필요한 지표들을 그 계산대상으로 하는 계산이다. 례를 들어 군지방경제부문별구조계산, 군지방경제부문들사이 련계계산, 군지방공업과 중앙공업과의 련계계산 등은 국가경제종합계산에 포함되지 않는다. 이러한 지표들은 군적인 범위에서 경제지도와 관리에 필요한 지표들인것과 관련하여 군적인 범위에서만 계산한다. 이와는 달리 국가경제종합계산은 전국가적인 범위에서 인민경제부문사이 균형계산을 비롯한 국가적인 살림살이정형을 반영하는 총수입액, 총생산액, 국민소득의 생산과 분배, 국가적인 예산수입 및 지출관계를 반영하는 지표, 화페류통관계들을 반영하는 지표 등을 그 계산대상으로 하는 계산이다.\r\n\r\n군경제종합계산은 군경제지도관리에 필요한 자료들을 종합적으로 계산하면서도 국가경제종합계산에 필요한 자료들을 보장하는데서도 의의를 가지는 계산이다.", "author": "부교수 엄정의"}