{"title": "사회주의적소유를 확고히 고수하는것은 기업소의 창발성을 최대로 발양시키기 위한 근본담보", "content": "생산수단에 대한 사회주의적소유는 사회주의경제의 기초이며 사회주의적소유를 확고히 고수하는것은 모든 경제사업에서 견지하여야 할 근본원칙이다.\r\n\r\n독립채산제기업소들의 창발성을 최대한으로 높이기 위한 사업에서도 생산수단에 대한 사회주의적소유제도를 확고히 고수하는것을 원칙으로 틀어쥐고나가야 한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《우리 나라에는 생산수단에 대한 사회적소유가 유일적으로 지배하고있으며 그에 기초하여 인민대중은 경제생활의 참다운 주인이 되여 자주적이며 창조적인 생활을 누리고있습니다.》(《김정일선집》 증보판 제14권 273페지)\r\n\r\n사회주의적소유를 확고히 고수하는것이 기업소들의 창발성을 최대한으로 발양시키기 위한 근본담보로 되는것은 우선 사회주의적소유가 생산과 관리의 직접적담당자인 근로자들의 높은 혁명적열의와 창발성을 최대한으로 발휘하게 하는 기본조건으로 되기때문이다.\r\n\r\n기업소들의 창발성은 생산과 관리의 직접적담당자인 근로자들이 생산과 관리에 어떤 관점을 가지고 참가하는가 하는데 달려있다.\r\n\r\n경제관리에서 주인으로서의 근로자들의 높은 자각성과 창발성은 생산수단에 대한 사회주의적소유에 의하여 규제된다.\r\n\r\n생산수단에 대한 사회주의적소유는 생산자대중의 자주적인 사상의식, 집단주의정신발현의 사회경제적기초이다. 생산수단에 대한 사회주의적소유의 확립으로 생산수단의 주인, 경제생활의 주인으로 된 인민대중만이 높은 정치적자각, 주인다운 자각을 가지고 온갖 지혜와 창의창발성을 다 발휘하여 생산과 경영활동에서 제기되는 문제해결의 방도를 옳바로 세우고 그 실현을 위한 사업에 적극 참가할수 있으며 실질적인 경제성과로 이어지도록 할수 있다.  \r\n\r\n누구든지 생산수단을 소유한 조건에서만 경제를 자기의 의사에 맞게 관리할수 있고 생산물을 처분할수 있다. 다시말하여 생산수단에 대한 소유관계에 의하여 경제관리에서 주인으로서의 지위가 담보된다.\r\n\r\n생산수단에 대한 사회주의적소유를 고수하지 못하면 극소수 착취자들의 수중에 생산수단이 장악되게 되며 근로하는 인민대중이 생산수단을 가지지 못하고 경제가 인민대중의 의사와 요구에 맞게 관리운영되지 못하는 비정상적인 사태가 벌어지게 된다.\r\n\r\n경제관리에서 주인으로서의 생산자대중이 발휘하는 열의와 창발성은 그들이 경제관리문제해결에 주동적으로, 적극적으로 참가하는데서 나타난다. 다시말하여 경제관리문제해결을 위한 창발적의견을 충분히 제기하고 그 실현을 위한 조건들을 주동적으로 마련해나가며 경제관리에서 자기 앞에 맡겨진 분담을 책임적으로 수행하는데서 표현된다.\r\n\r\n경제관리가 생산자대중자신을 위한 사업으로, 또 자기가 수행하여야 할 사업으로 간주될 때에라야 경제관리에서 높은 자각성과 창발성이 발휘되게 된다. 사적소유에 기초한 약육강식의 경쟁은 불피코 착취와 압박을 낳고 근로자들을 자본의 노예로 전락시킨다. 오직 사회적소유에 기초한 사회주의사회에서만이 인민대중이 사회의 참다운 주인으로서 자주적이며 창조적인 생활을 누릴수 있다. 우리 인민은 사회적소유만이 자기에게 유족하고 문명한 생활을 보장하여준다는것을 실생활을 통하여 체험하고 그것을 끝없이 귀중히 여기고있으며 그 강화발전을 위하여 헌신적으로 투쟁하고있다. 생산수단에 대한 사회주의적소유를 떠나 근로대중의 창발성을 발양시키는 문제에 대해서는 생각조차 할수 없다. 이것은 자본주의사회에서 자본가들이 온갖 교활한 수단과 방법을 다 동원하여도 생산자대중을 기업관리에 끌어들일수 없는데서 여실히 증명되고있다. 설사 자본가들이 이러저러한 방법으로 생산자들을 기업관리에 끌어들인다 하여도 그것은 철저한 금전관계에 귀착될뿐 여기에서는 주인다운 자각에 기초한 창의창발성, 자신이 책임지고 기업관리에서 제기되는 문제를 해결해야 한다는 관점과 태도가 절대로 있을수 없다.\r\n\r\n오직 생산수단에 대한 사회주의적소유에 기초한 사회주의사회에서만이 광범한 근로대중의 높은 정신력과 창발성을 최대로 발양시킬수 있다.\r\n\r\n사회주의적소유를 확고히 고수하는것이 기업소들의 창발성을 최대로 발양시키기 위한 근본담보로 되는것은 다음으로 그것이 사회주의경제제도의 본성\n\t\t\t\t\t\t\t\t\t\t에 맞게 기업소의 창발성을 최대로 발양시킬수 있게 하는 기본요인으로 되기때문이다.\r\n\r\n소유관계는 모든 사회관계의 경제적기초이며 사회주의적소유는 사회주의경제의 기초이다. 사회주의사회는 모든 사회생활이 개인주의에 기초하고있는 자본주의사회와는 달리 사회주의적소유에 기초하여 전체 인민이 하나의 공통된 목적과 리해관계를 가지고 함께 투쟁해나가는 집단주의사회이다.\r\n\r\n사회주의사회에서 사람들의 경제활동과정은 생산의 주인인 근로자들의 자주적이며 창조적인 활동에 의하여 실현되는 사회적생산과정, 공동로동과정이다. 집단주의에 기초하고 근로자들의 동지적협조와 단결이 사회경제관계의 기본을 이루고있는 사회주의사회의 본질적특성과 사회주의경제의 본성적요구에 맞게 기업소들의 창발성을 최대로 발양시키자면 경영활동에서 동지적단결과 협조의 위력을 높이 발휘하여야 한다.\r\n\r\n사회주의의 위력, 동지적단결과 협조의 위력은 인민대중이 국가주권과 생산수단의 주인으로 되여있는 사회주의사회의 사회경제적조건에서만 가능하다.\r\n\r\n자본주의사회의 기초인 개인주의는 개인리기주의를 조장시키고 사람들을 생존경쟁에로 내몰며 나중에는 약육강식의 사회악을 빚어내고 인간자체를 파멸에로 이끌어간다. 사회주의의 기초인 집단주의는 집단의 힘을 높이 발양시키고 근로자들사이에 단결과 협조를 강화하며 모든 사회성원들이 서로 돕고 이끌면서 대중적영웅주의를 발휘하게 한다.\r\n\r\n대중의 지혜는 무궁무진하며 생산자대중은 언제나 모든것의 선생이다. 광범한 생산자대중의 지혜를 모으면 생산과 경영활동에서 나서는 어렵고 복잡한 문제들을 얼마든지 풀수 있다.\r\n\r\n《하나는 전체를 위하여, 전체는 하나를 위하여》라는 집단주의원칙이 구현되는 사회주의사회에서 기업관리는 근로인민대중의 무궁무진한 창조력을 발양시켜 모든 문제를 풀어나가야 한다.\r\n\r\n근로자들의 창발성을 높인다고 하여 개인주의에 기초한 자본주의경제관리방법을 끌어들이면서 생산수단에 대한 사회적소유를 허물어버리고 자본주의적인 사적소유를 전면적으로 복구하는 길로 나아가면 기업소의 창발성을 높이 발휘하기는커녕 사회주의계획경제가 파탄되고 자본주의시장경제가 되살아나게 된다.\r\n\r\n사회주의적소유를 확고히 고수하는것이 기업소들의 창발성을 최대한으로 발양시키기 위한 근본담보이라는것은 지난 시기 사회주의를 건설하던 일부 나라들에서 기업소의 창발성을 발양시키는 사업에서 나타난 편향과 사회주의경제관리의 력사적교훈이 잘 보여주고있다.\r\n\r\n사회주의는 사적소유와 량립될수 없다. 기업소들의 창발성을 높인다고 하면서 사적소유, 자본주의적소유가 발을 붙일수 있는 길을 열어준다면 사회주의의 경제적기초인 사회주의적, 집단주의적소유가 침식되게 되고 사회주의경제제도가 흔들리게 되며 나아가서 사회주의를 통채로 말아먹는 결과를 빚어내게 된다.\r\n\r\n지난 시기 사회주의를 건설하던 일부 나라들에서는 사회주의에 대한 신념이 부족하고 로동계급적립장이 확고하지 못한데로부터 일시적으로 조성된 난관앞에서 동요하고 제국주의자들의 압력에 굴복하면서 점차 혁명적원칙을 양보하고 포기하는데로 나갔다. 또한 그들은 사회주의에 관한 선행리론을 교조적으로 대하면서 인민대중을 교양하는 사상사업에 마땅한 주의를 돌리지 않은 결과 사람들의 머리속에 자본주의에 대한 환상이 싹트게 되였으며 결국에는 기업소들에 독자성을 높여준다고 하면서 사회주의적소유를 허물고 사적소유를 부활시키는 반동적인 길로 나가게 되였다. 기회주의자들과 사회주의배신자들은 사회주의사회에서 사상사업을 집어던지고 돈으로 사람을 움직이는 자본주의적방법을 끌어들여 사람들속에 개인주의, 리기주의를 조장시키고 황금만능의 부르죠아사상을 퍼뜨렸으며 자본주의시장경제의 《효률성》과 《우월성》에 대하여 떠드는 반동적부르죠아선전에 동조하고 소유의 《다양화론》에 대하여 떠벌이면서 사회주의적소유의 우월성을 부인하고 자본주의적인 소유관계와 경제관리방법을 받아들이였다.\r\n\r\n그리하여 사회주의적소유만이 유일적으로 지배하여야 할 사회주의사회에서 여러가지 소유형태가 자라나게 되고 결국 사적소유의 부활로 사회주의적소유가 허물어지는 결과를 초래하였으며 종당에는 사회주의가 붕괴되는 비극적인 사태가 빚어지게 되였다.\r\n\r\n력사적교훈은 사회주의적소유를 견결히 고수하지 못하고 제국주의자들의 압력에 굴복하여 자본주의적소유관계와 경제관리방법을 받아들인다면 피로써 쟁취한 사회주의제도를 지켜내지 못한다는것을 뚜렷이 실증하여주고있다.\r\n\r\n기업소의 창발성을 높이 발휘하는데서 사회주의소유제도를 확고히 고수하는것은 결국 사회주의경제제도의 운명, 나아가서 사회주의제도의 운명과 관련되는 중대한 문제로 된다.\r\n\r\n객관적인 조건과 환경이 서로 다른 상태에서 기업소들이 경영활동과정에 여러가지 방법과 수단을 적용하는데서 사회주의적소유를 확고히 고수하는 원칙을 견지하여야 현실적조건에 맞게 기업소의 창발성을 최대한으로 높여 기업관리를 개선할수 있으며 사회주의우월성을 더욱 높이 발양시켜 강성국가건설을 다그쳐나갈수 있다.", "author": "리광훈"}