{"title": "사회주의사회에서 고정재산갱신자금의 형성원천과 그 특성", "content": "고정재산갱신에 필요한 자금을 보장하기 위한 사업을 바로 하는것은 고정재산갱신의 성과적실현을 위한 중요한 방도의 하나이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《...재정성은 자금이 어디 가서 쓸데없이 동결되는 일이 없이 늘 원활하게 돌아 가도록 하며 모든 유휴화페를 남김없이 동원하여 효과적으로 리용하도록 조직사업을 잘하여야 하겠습니다.》 (《김일성저작집》28권, 145페지)\r\n\r\n사회주의적확대재생산은 고정재산의 끊임 없는 갱신을 요구한다.\r\n\r\n고정재산의 갱신은 그 대상에 따라 규모와 수준이 각이하지만 일정한 자금보장을 전제로 한다. 물자재산의 운동과 화페자금의 운동이 동반하는 사회주의사회에서는 화페자금이 안받침되여야 고정재산의 갱신에 필요한 로력과 기술수단, 원료와 자재를 계획적으로 확보하고 보장할수 있다.\r\n\r\n사회주의사회에서 고정재산의 갱신에 필요한 자금은 일정한 원천에 의하여 보장된다.\r\n\r\n사회주의사회에서 고정재산갱신자금형성원천은 크게 국가예산자금과 기업소자체자금으로 이루어 진다.\r\n\r\n고정재산갱신에 필요한 자금을 국가예산자금과 기업소자체자금의 두가지 원천에 의하여 보장하는것은 인민경제적으로 방대한 규모에서 진행되는 고정재산의 갱신을 자금적으로 보다 원만히 보장하고 그 실현에 대한 자금적통제를 강화하는 동시에 자금리용의 경제적효과성을 높일수 있도록 하는 합리적인 자금보장체계로 된다.\r\n\r\n고정재산갱신자금형성원천에서 중요한 구성부분을 이루는것은 무엇보다 먼저 국가예산자금이다.\r\n\r\n사회주의사회에서 국가는 생산수단에 대한 사회주의적소유에 기초하여 나라의 전반적살림살이를 꾸려 나갈 책임을 직접 맡고 있으며 이로부터 국가는 예산을 통하여 인민경제의 모든 기관, 기업소들에 고정재산의 갱신에 필요한 자금을 계획적으로 보장해 주게 된다.\r\n\r\n고정재산갱신자금형성원천으로서의 국가예산자금은 주로 인민경제적으로 큰 의의를 가지는 고정재산을 갱신하는데 리용된다.\r\n\r\n고정재산갱신을 위한 국가예산자금은 두가지 원천에 의하여 조성된다. 그 하나는 독립채산제기업소들에서 국가에 납부되는 감가상각금이며 다른 하나는 사회순소득부분에서 고정재산의 갱신에 돌려 지는 축적자금의 일부이다.\r\n\r\n감가상각금은 고정재산의 마멸액을 보상하기 위한 자금으로서 고정재산재생산의 필수적요구를 반영한다.\r\n\r\n일반적으로 기계, 설비를 비롯한 로동수단은 생산과정에서 현물형태를 그대로 유지하면서 자기의 가치(가치형태)를 새로 생산되는 생산물에 점차적으로 이전시킨다. 이것은 고정재산의 재생산에 필요한 자금을 그 마멸정도에 따라 체계적으로 적립하고 리용할것을 요구한다.\r\n\r\n고정재산의 재생산적요구를 반영하는 감가상각금은 그것이 고정재산의 단순재생산뿐아니라 그의 확대재생산을 위한 원천으로 리용될수 있는 특성을 가지고 있다.\r\n\r\n감가상각금은 생산과정에서 마모되여 새로운 생산물에 이전된 고정재산의 가치(가치형태)부분을 보상하기 위하여 적립되는 화페자금으로서 그의 일부는 고정재산을 사용하는 기간에 필요한 대보수비용으로 충당되고 나머지는 고정재산의 사용기간이 끝난 다음 그것을 새것으로 교체하는데 리용되여 고정재산의 단순재생산을 보장한다.\r\n\r\n그러나 감가상각금은 그의 형성 및 적립과 보상사이의 시간적불일치, 로동수단의 마멸액과 보상액사이의 배리 등으로 하여 확대재생산의 원천으로 리용될수 있다.\r\n\r\n감가상각금은 우선 그의 형성 및 적립과 보상사이의 시간적불일치로 하여 확대재생산의 원천으로 리용될수 있다.\r\n\r\n고정재산은 기능을 수행하는 전기간 현물형태에서는 생산과정에 고착되여 있으면서 가치면에서는 화페형태를 띠고 독자적으로 회전하면서 감가상각금으로 계속 쌓여 있게 된다. 이렇게 적립된 감가상각금이 본래의 사명대로 보상을 위한 원천으로 쓰이게 되는것은 내용년한이 끝나 그의 현물형태가 더는 로동수단으로써의 기능을 수행할수 없게 되여 새로운 로동수단과 교체될것이 요구되는때이다. 따라서 그때까지 감가상각금은 아무런 현실적기능도 수행하지 않는 하나의 화페예비기금으로 남아 있게 되며 그것은 다른 고정재산의 조성에 리용할수 있는 원천으로 되게 된다.\r\n\r\n\n\t\t\t\t\t\t\t\t\t\t고정재산의 감가상각금은 또한 개별적로동수단의 단위로 볼 때 그의 마멸액과 보상액사이의 배리로 하여 확대재생산의 원천으로 될수 있다.\r\n\r\n개별적로동수단의 단위로 볼 때 적립되는 감가상각금과 보상액은 도덕적마멸이 일어 나지 않는다면 언제나 일치한다. 그러나 도덕적마멸이 일어 날 때에는 고정재산의 마멸액, 감가상각금이 보상액을 초과하는 경우가 있을수 있다. 그것은 과학기술의 발전으로 하여 구조와 생산성에서는 동일하나 보다 적은 사회적필요로동지출로써 생산된 값눅은 고정재산으로 갱신하는 경우에는 그 보상액의 크기가 감가상각금보다 작게 되기때문이다. 도덕적마멸로 인하여 생기는 감가상각금과 보상액의 차액은 곧 확대재생산의 원천으로 리용될수 있으며 이러한 가능성은 과학기술이 발전함에 따라 더욱 커지게 된다.\r\n\r\n감가상각금이 확대재생산의 원천으로 되는것은 어디까지나 그의 회수와 리용이 국가에 의하여 통일적으로, 계획적으로 이루어 지는 사회주의사회에서만 실현가능한것이다.\r\n\r\n고정자본이 개별적자본가들의 사적소유로 되여 있는 자본주의사회에서는 감가상각금의 적립과 리용이 개별적인 기업체에서 이루어 지기때문에 국가가 감가상각금을 통일적으로 장악하고 리용한다는것은 불가능하다.\r\n\r\n그러나 생산수단에 대한 국가적소유에 기초하고 있는 사회주의사회에서는 감가상각금의 회수와 리용이 전 사회적범위에서 계획적으로 이루어 지며 과학기술의 빠른 발전에 기초하여 능률적이며 현대적인 기계, 설비들이 보다 눅은 가격으로 생산되게 된다. 따라서 사회주의사회에서는 감가상각금이 고정재산의 단순재생산뿐아니라 확대재생산의 원천으로 리용될수 있는 가능성이 객관적인 기초를 가지고 현실성으로 전환되게 된다.\r\n\r\n이것은 고정재산의 가치이전과 재생산의 특성으로 하여 그 화페적보상과 현물적보상의 시간적배리, 그리고 그 마멸액과 보상액사이의 불일치로 인하여 감가상각금이 확대재생산의 원천으로 될수 있는 가능성은 어느 사회에서나 마련되지만 그것이 실제적으로 고정재산의 확대재생산에 리용되는가 못되는가 하는것은 그 조성과 리용의 사회경제성격에 의하여 규정되게 된다는것을 말해 준다.\r\n\r\n사회순소득부분에서 고정재산의 갱신에 돌려지는 축적자금의 일부도 고정재산갱신을 위한 국가예산자금의 중요한 원천을 이룬다.\r\n\r\n생산수단에 대한 사회주의적소유에 기초하고 있는 사회주의사회에서는 주로 축적을 원천으로 하여 고정재산의 갱신에 필요한 추가적인 자금이 보장된다.\r\n\r\n과학기술발전에 기초한 고정재산의 갱신은 감가상각금외에 추가적인 자금원천을 요구한다. 사회주의사회에서 감가상각금은 고정재산의 단순재생산뿐아니라 그의 확대재생산의 원천으로 될수 있지만 그 리용범위는 어디까지나 제한적이다. 낡은 기술이 새로운 기술로 끊임없이 발전하는것은 사회주의사회에서 기술발전이 합법칙적과정이며 이에 따라 과학기술발전에 기초한 고정재산의 갱신은 마멸된 고정재산을 처음상태로 회복하는 단순한 갱신과는 달리 선진과학기술의 성과를 받아들여 낡고 뒤떨어 진 고정재산을 기술적으로 개조하거나 교체하여 보다 현대적이고 능률적인것으로 만드는 사업으로 된다. 사회주의사회에서 고정재산이 보다 현대적인것으로 갱신될 때에는 그 능력뿐아니라 가치가 증가할수 있다. 물론 사회주의사회에서 로동생산능률의 빠른 장성에 의하여 고정재산의 가치증가에 비하여 그 능력의 확대가 확고히 앞서지만 그것은 개별적인 고정재산이 보다 현대적이며 능률적인것일 때에 그 가치가 증가할수 없다는것을 의미하지 않는다. 그러므로 고정재산이 보다 현대적인것으로 교체될 때에는 종전에 비하여 능력 뿐아니라 그 가치도 큰것으로 될수 있다. 그런데 종전의 고정재산을 같은 기술적수준에서 현물적으로 보상할 목적밑에 적립되는 감가상금만으로는 낡은 고정재산을 보다 현대적인것으로 교체하는데 필요한 자금적수요를 충당할수 없으며 따라서 보다 발전된 기술적토대우에서의 고정재산의 갱신을 재정적으로 담보하기 위하여서는 감가상각금외에 다른 자금보장원천이 조성되여야 한다. 이로부터 사회주의사회에서는 고정재산의 갱신에 필요한 자금적수요를 원만히 보장하기 위하여 축적자금의 일부를 고정재산갱신자금으로 돌리게 된다.\r\n\r\n사회주의적축적에 의한 고정재산갱신자금의 보장은 사회주의사회의 우월성에 기초하여 과학기술발전의 현실적요구에 맞게 높은 기술적수준에서 고정재산이 확대재생산을 성과적으로 실현할수 있는 확고한 재정적담보로 된다.\r\n\r\n고정재산갱신에 돌려 지는 사회주의적축적자금은 고정재산이 마멸액을 원천으로 하는것이 아니라 순소득을 원천으로 하며 따라서 그것은 감가상각금과 같이 고정재산의 마멸액에 의존하는것이 아니라 사회주의기업소에서 조성되여 예산에 동원된 순소득의 규모에 의하여 규제된다. 그러므로 사회주의기업소들에서 생산을 정상화하고 기업관리를 잘하여 국가에 더 많은 리익을 줄수록 고정재산갱신자금형성원천으로서의 축적의 규모는 더욱 커지며 이에 따라 고정재산의 갱신은 높은 수준에서 성과적으로 실현되게 된다.\r\n\r\n고정재산갱신자금형성원천에서 중요한 구성부분을 이루는것은 다음으로 기업소자체자금이다.\r\n\r\n기업소자체자금은 기업소가 경영활동을 잘 하여 리윤계획을 수행 또는 초과수행하였거나 기술혁신을 통하여 이루어 지는 자금원천들이다. \r\n\r\n기업소자체자금은 기업소적인 의의를 가지는 고정재산의 갱신을 위하여 보장된다. 이것은 기업소자체의 힘으로 자체의 실정에 맞게 고정재산갱신을 맡아 함으로써 나라의 전반적기술장비수준을 빨리 높이고 국가에 큰 리익을 줄수 있게 한다.\r\n\r\n고정재산갱신자금원천으로서의 기업소자체자금이 특성은 그것이 주로리용중에 있는 고정재산의 기술적개조와 같은 현대화대상에 리용된다는것이다.\r\n\r\n기업소자체자금이 주로 리용중에 있는 고정재산의 기술적개조와 같은 현대화대상에 리용되게 되는것은 그것이 마멸된 고정재산을 보다 현대적인것으로 교체할수 있으리만큼 크지 못한것과 관련된다.\r\n\r\n사회주의사회에서 기업소는 국가적소유로 되여 있는것만큼 다른 경제적활동과 마찬가지로 고정재산을 갱신하는데서도 절대적독자성이 아니라 상대적독자성이 부여 된다. 따라서 많은 자금적지출이 요구되는 발전된 고정재산에 의한 낡은 고정재산의 교체는 국가가 직접 맡아 수행하게 되고 적은 자금을 가지고도 기업소자체의 힘으로 할수 있는 기술적대상에 한에서는 기업소가 맡아 갱신하게 된다.\r\n\r\n사회주의사회에서 고정재산갱신을 국가가 유일적으로 맡아 진행하는 조건에서 기업소자체자금의 규모는 고정재산갱신에 대한 국가의 통일적이며 중앙집권적인 지도를 보장하는 기초우에서 개별적단위의 창발성을 발양시키는 원칙에 따라 규정되게 되며 결국 그 크기는 리용중에 있는 고정재산을 기술적으로 개조하는데 필요하리만큼 조성되지 않을수 없다.\r\n\r\n고정재산의 현대화를 위한 기업소적인 자금은 두가지 원천에 의하여 조성되는데 그 하나는 계획적으로 보장하는 자금이며 다른 하나는 추가적으로 보장하는 자금이다.\r\n\r\n여기서 기본을 이루는것은 계획적으로 보장하는 자금이다.\r\n\r\n기업소는 해마다 기계, 설비현대화에 필요한 자금을 재정계획에 예견하고 그것을 리윤계획수행정도에 따라 조성하게 된다.\r\n\r\n기계설비현대화에 필요한 기업소적인 자금을 리윤계획실행정도에 따라 조성하는것은 가장 합리적인 자금원천조성방법으로 된다. 그것은 기계설비현대화에 대한 자금지출과 그 결과를 직접적으로 결합시킴으로써 기계설비현대화에 필요한 자금도 충분히 보장받으면서 현대화의 경제적효과성도 높이도록 자극하게 되기때문이다.\r\n\r\n추가적인 자금보장도 고정재산갱신을 위한 기업소자체자금의 중요한 원천으로 된다.\r\n\r\n기계설비현대화에 필요한 추가적인 기업소자금보장원천은 기업소가 리윤계획을 수행하지 못하여 현대화자금을 계획대로 보장할수 없는 경우에 자금적제한을 받지 않고 기계설비의 기술적개조를 다그치기 위하여 필요하다.\r\n\r\n기업소의 리윤계획수행정도에 따라 기계, 설비의 현대화자금이 적립되는 조건에서 리윤계획을 수행하지 못하면 그 만큼 현대화자금도 작아진다. 그렇다고하여 계획에 예견된 기계, 설비현대화를 진행하지 않거나 조절한다면 계획규률을 약화시키는것으로 되며 나아 가서는 기계, 설비현대화를 빨리 다그칠수 없다. 그러므로 인민경제 모든 부문에서 기계, 설비현대화를 성과적으로 다그치기 위해서는 계획적인 자금보장원천과 함께 추가적인 자금보장원천도 적극 조성하고 리용하여야 한다.\r\n\r\n기업소가 고정재산의 기술적개조를 위하여 추가적으로 보장하는 자금원천에는 기업소기금과 이미 실현된 기계, 설비현대화로 인하여 얻게 되는 리득금이 있다.\r\n\r\n년초부터 루계적으로 계산하여 리윤계획을 실행한 정도에 따라 분기, 반년 또는 년간을 주기적으로 적립하게 되는 기업소기금은 생산확대와 문화후생자금, 기술발전, 기계, 설비현대화를 위한것으로 쓰게 되여있기때문에 기계, 설비현대화에 추가적으로 요구되는 자금을 언제나 원만히 보장할수 있게 한다.\r\n\r\n기계, 설비현대화로 인하여 얻게 되는 리득금도 추가적으로 요구되는 기계, 설비현대화자금을 보장할수 있는 중요한 원천으로 된다.\r\n\r\n새로운 기술을 받아 들여 일정한 리득금을 조성한 기업소에서는 그의 50%를 원가에 넣고 3년동안 그것을 연구한 기관과 나누어 쓰게 되여 있다. 이 리득금이 기본적으로 기계, 설비의 현대화에 리용되게 됨으로써 현대화의 경제적효과와 그 결과로 얻어지는 리득금의 리용이 직접적으로 결합되게 된다. 이것은 기업소로 하여금 직접적인 물질적리해관계를 가지고 현대화를 다그치며 그 경제적효과성을 더욱 늘이기 위하여 노력할수 있게 한다.\r\n\r\n모든 경제관리일군들은 고정재산갱신자금형성원천과 그 특성을 잘 알고 그것을 적극 동원하고 효과적으로 리용함으로써 인민경제 모든 부문에서 고정재산의 갱신을 적극 다그쳐 나가야 한다.", "author": "리철환"}