{"title": "15세기중엽이후 전라도에서 향시의 출현에 대한 연구", "content": "리조시기 향시의 출현에 대한 고찰은 우리 나라에서 상업 특히 민간상업발전의 합법칙성을 해명하는데서 중요한 의의를 가진다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리 나라에서 장은 세나라시기에 출현하였으나 그것은 오래동안 주로 도시상업의 한 형태로 존재하여왔습니다. 그러던것이 리조시기에 와서 상품생산과 상품류통이 확대되면서 장은 향시로 발전하여 도시상업의 범위를 벗어나 모든 지방에로 확대되여갔습니다.》\r\n\r\n우리 나라에서 장의 력사는 매우 오래다.\r\n\r\n우리 나라에서 장은 일찌기 세나라시기에 출현하여 오래동안 주로 도시상업의 한 형태로 존재하여왔다. 그러던것이 리조시기인 15세기중엽이후부터 장은 도시상업의 범위를 벗어나 모든 지방에로 확대되여갔으며 특히 주목되는것은 주기적으로 열리는 지방시장인 향시의 출현이였다.\r\n\r\n정기장시로서의 향시 즉 장마당은 당시 장문이라고 하였는데 그것이 처음으로 서기 시작한곳은 전라도 무안지방이였으며 이미 15세기 70년대에는 매달 두번씩(15일장) 정기적으로 열리였다.\r\n\r\n15세기중엽이후 정기장시인 향시가 출현하게 된것은 첫째로, 왕조교체이후 사회적생산 특히 수공업생산이 급속히 장성하고 사회적분업이 확대발전한것과 관련되였다.\r\n\r\n15세기 수공업은 민간수공업과 관청수공업으로 구성되여있었다. 여기에서 향시의 출현에 영향을 많이 준것은 주로 민간수공업이였다.\r\n\r\n당시 민간수공업에서 중요한 자리를 차지하고있던 농민들의 가내수공업은 자급자족적인 자연경제가 지배하고 있었던 당시의 조건에서 농업과 밀접히 결합되여 있었으나 생산량이 늘어남에 따라 그 생산물의 일부는 자체소비의 범위를 벗어나 상품으로 전화되였다. 특히 농촌가내수공업에서 압도적지위를 차지하고 있었던 모시, 베, 무명, 명주 등 직포수공업제품들이 그러하였다. 충청도 림천, 한산지방의 가는새 모시와 하얀눈보다 더 희다고 하여 설면자의 이름을 가진 경상도 의성지방의 무명, 함경도지방의 탄탄하고 촘촘한 베, 황해도와 평안도, 함경도의 오리가 가느다란 명주실과 그것으로 짠 고급명주 등은 자체소비나 공물납부에 머무른것이 아니라 그 일부는 팔기 위하여 생산되기도 하였다.\r\n\r\n민간수공업분야에서는 농민들의 가내수공업과 함께 전업적수공업도 발전하였다.\r\n\r\n도시들에서는 금속세공과 철물가공, 문방구생산을 비롯하여 주민들의 일용필수품들과 농촌가내수공업에서 해결할수 없는 여러가지 수공업제품들 특히 고급종이, 도자기, 돗자리 등을 생산하였다.\r\n\r\n전업적수공업이 발전하면서 수공업기술이 비교적높은 수준으로 올라가고 사회적분업이 확대발전되여 새로운 전문수공업생산부문들이 출현하게 되였다. 당시 관청수공업분야에서 129종의 수공업업종들의 대부분이 민간수공업의 업종으로 되여있었다는것으로 보아 민간수공업분야에서도 사회적분업이 상당히 확대발전되여있었다는것을 알수 있다. 이처럼 15세기에 들어와서 수공업기술과 사회적분업이 높은 수준으로 발전하였으며 그에 따라 수공업의 모든 령역에서 자체소비를 위해서가 아니라 팔기 위하여 만드는 상품생산이 급속히 확대되였다. 이것은 생산된 상품을 정상적으로 실현할수 있는 정기장시의 출현을 절박한 요구로 제기한 기본요인의 하나로 되였다.\r\n\r\n15세기중엽이후 정기장시인 향시가 출현하게 된것은 둘째로, 화페류통이 발전하게 된것과 관련되여있었다.\r\n\r\n리조초기에 화페로 널리 사용된것은 베, 무명, 쌀 등이였다. 처음에는 무명보다 베가 현물화페로서 우세를 차지하였으나 목화재배가 보급됨에 따라 무명이 베보다 류통수단으로서 더 널리 사용되게 되였다. 쌀도 현물화페로서 리용되였으나 천에 비하면 많은 량을 먼거리에 운반하기가 불편하였기때문에 천처럼 현물화페로 널리 쓰이지는 못하였다. 그러므로 《경국대전》에는 《국가의 화페로는 포화, 저화를 통용하였다》고 규정하여 포화가 국가적인 법정화페라는것을 밝혔던것이다.\r\n\r\n리조봉건통치배들은 다른 한편 현물화페가 가지고있는 결함이 크고 그것으로는 저들의 착취제도를 유지하는데서도 불편한 점이 많았으므로 처음에는 저화를, 후에는 금속주화를 발행하여 류통시켰다.\r\n\r\n저화는 닥나무로 만든 \n\t\t\t\t\t\t\t\t\t\t큰 종이에 일정한 문구를 인쇄한 지페로서 리조봉건국가에서는 1402년과 1410년 두차례에 걸쳐 발행하여 류통시켰다. 그러나 저화는 일정한 기간 화페로 사용되였을뿐 점차 사라지고 말았다.\r\n\r\n리조봉건국가는 저화를 원만히 류통시킬수 없게 되자 1415년과 1423년 동을 주원료로 하는 금속화페인 《조선통보》를 주조하여 류통시켰다. 그러나 《조선통보》의 류통도 원만히 이루어질수 없게 되자 리조봉건통치배들은 1464년 화살모양을 형상한 금속화페인 《전페》를 주조하여 류통시켰다.\r\n\r\n물론 저화나 금속주화가 화페의 기능을 제대로 수행하지 못하고 15세기 말~16세기 초에 사라지기는 하였지만 전세기에 비하여 화페류통에서 많은 발전이 있었다는것은 사실이였다. 화페류통의 이러한 발전은 상품류통을 활발하게 전개할수 있는 중요한 조건으로 되였으며 이것은 정기장시인 향시의 출현을 추동한 중요한 요인의 하나로 되였다.\r\n\r\n15세기중엽이후 정기장시인 향시가 출현하게 된것은 셋째로, 그것이 주민들의 생활상요구로 제기된것과 관련되여있었다.\r\n\r\n상품화페관계가 발전하면서 주민들속에서는 자급자족적인 자연경제의 범위를 벗어나 시장을 통하여 생활에 필요한 여러가지 물건들을 사들이지 않고서는 살아갈수 없게 되였다. 이로부터 주민들속에서는 정기장시의 출현을 생활상요구로 제기하게 되였으며 이것은 당시 정기장시를 출현할수 있게 한 중요한 요인으로 되였다.\r\n\r\n15세기중엽이후 정기장시인 향시가 출현하게 된것은 넷째로, 리조봉건지배층안에서 정기장시를 지방들에 설치할 필요를 인정하는 견해들이 나타난것과도 관련되여있었다.\r\n\r\n정기장시의 설치문제가 봉건지배층안에서 제기되기 시작한것은 15세기 30년대부터였다.\r\n\r\n1433년 금속주화를 류통시킬데 대한 문제가 제기되였을 때 화페류통의 유익성을 주장하는자들은 다른 나라에는 시장이 있으나 《우리 나라에는 서울에만 시장이 있고 각도의 주, 군들에는 시장들이 없기때문에 비록 돈이 있어도 물건을 살수 없어 쓸모없는것으로 되여 백성들이 돈을 쓰려고 하지 않는다》고 하면서 우리 나라에서도 금속주화를 류통시키기 위해서는 지방들에 정기시장을 설치하여야 한다고 주장하였다.\r\n\r\n지방들에 정기장시인 향시의 설치문제가 구체적으로 제기된것은 15세기 70년대부터였다. 1473년 2월 상품류통관계문제 등을 토의하는 대신들의 모임에서 신숙주는 《경인년(1470년)흉년때 전라도안의 인민들이 스스로 서로 모여서 시포(장시)를 열고 장문이라고 하였는데 이에 의거하여 사람들이 흉년에도 온전히 견디여낼수 있었던만큼 지방에 시포를 설치할수 있는 좋은 기회》라고 강조하였다.\r\n\r\n이처럼 봉건지배층안에서 정기장시인 향시를 설치할것을 제기한것은 비록 화페류통공간을 통하여 인민들에 대한 착취를 강화할 목적으로부터 출발한것이기는 하지만 이것은 상업에 대한 봉건적인 금압정책속에서도 향시의 출현을 가능하게 한 요인의 하나로 되였다.\r\n\r\n정기장시인 향시의 출현에서 해명하여야 할 다른 하나의 문제는 향시가 전라도에서 먼저 출현하게 된 조건이 어디에 있었는가 하는것이다. 전라도에서 정기장시가 먼저 출현하게 된것은 우선 전라도가 후기신라이후 해상무역의 오랜 전통을 가지고있었기때문이였다.\r\n\r\n전라도는 다른 어느 도보다도 농산물을 비롯한 여러가지 물산이 풍부하여 후기신라때에도 완도에 해상무역기지로서 청해진이 설치되여 해상무역이 활발하게 전개되였다. 고려때에도 전라도연해안은 고려와 송나라사신들이 래왕한 기본무역항로였다. 해상무역의 력사는 리조시기에 와서도 이 지대가 무역상인들의 중요한 활동무대로 되였다는것을 보여주고있다. 이러한 영향밑에 전라도에서는 물건을 팔고사는 풍습이 주민들속에 널리 퍼져있었다. 이것은 전라도에서 정기장시가 먼저 출현할수 있었던 조건의 하나로 되였다.\r\n\r\n전라도에서 정기장시가 먼저 출현하게 된것은 다음으로 이 지대가 상업에 대한 봉건정부의 금압정책이 상대적으로 덜 미치는 지역이였기때문이다. 전라도는 서울로부터 멀리 떨어져있었을뿐아니라 이 지대에서는 당시 농민폭동군의 활동이 활발하게 진행되고있었으므로 이 지방에 대한 봉건정부의 상업금압정책은 다른 지방에 비하여 상대적으로 약하였다. 이것은 전라도에서 정기장시가 먼저 출현할수 있었던 조건의 다른 하나로 되였다.\r\n\r\n전라도에서 정기장시가 먼저 출현하게 된것은 또한 이 지대가 다른 도들에 비하여 선상들의 활동에 유리한 자연지리적조건을 가지고있었기때문이였다.\r\n\r\n전라도에는 서해와 남해에 면한 해안선과 내륙지방으로 통하는 금강, 영산강 등 상선들의 기항에 유리한 많은 포구들을 가지고있었다. 이러한 자연지리적조건은 전라도를 선상들의 활무대로 되게 하였을뿐아니라 보다 원활하게 상품류통을 실현할수 있게 하였다. 이것은 정기장시가 전라도에서 먼저 출현할수 있게 한 조건의 하나로 되였다.\r\n\r\n15세기 70년경에 전라도 무안지방에서 열리기 시작한 정기장시인 향시는 봉건적인 상업금압정책에도 불구하고 경제발전의 합법칙적요구에 따라 점차적으로 확대발전하였다.\r\n\r\n그리하여 16세기초엽에는 전라도와 충청도의 전지역과 경상도의 일부지역들에까지 광범히 서게 되였고 16세기중엽에 이르러 경상도의 전지역에로 확대되였으며 16세기말에는 경기지방에도 서게 되여 경기이남의 전지역에서 향시가 서게 되였다.\r\n\r\n향시의 출현과 확대발전은 협애한 지역에 페쇄되였던 자연경제가 인민들의 창조적투쟁과정에 점차 해체되면서 상품경제가 보다 넓은 범위로 확대되여가는 과정이였다.", "author": "김흥룡"}