{"title": "국방공업의 선도적역할은 선군시대 경제발전의 필수적요구", "content": "오늘 우리 나라에서는 선군의 기치높이 사회주의강성대국건설을 성과적으로 밀고나가기 위한 총진군이 힘차게 벌어지고있다.\r\n\r\n선군시대의 경제발전에서 개별적부문들이 노는 역할은 선군시대의 요구를 실현하기 위한 물질경제적조건을 마련하는데 어떻게 참가하고 이바지하는가에 의하여 규정된다.\r\n\r\n경애하는 장군님께서는 선군시대 사회주의경제발전의 합법칙성을 과학적으로 통찰하시고 선군시대에는 국방공업이 전반적경제발전에서 선도적역할을 하게 된다는것을 새롭게 천명하시였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리의 국방공업은 생산과 관리에서나 과학기술의 발전에서나 모든 면에서 앞장에 서야 하며 본보기가 되여야 합니다. 그래야 국방공업이 전반적인민경제발전을 선도해나갈수 있고 힘있게 추동할수 있습니다.》\r\n\r\n선군시대 사회주의경제발전에서 선도적역할을 하는것은 국방공업이다.\r\n\r\n국방공업이 선도적역할을 한다는것은 국방공업이 인민경제발전의 모든 면에서 앞장에 서며 다른 모든 부문들의 발전을 힘있게 추동한다는것이다.\r\n\r\n국방공업의 선도적역할문제는 국방공업부문과 다른 경제부문, 군수생산과 민수생산의 호상관계에 대한 새로운 해명에 기초하여 독창적으로 밝혀진것이다.\r\n\r\n국방공업의 선도적역할은 첫째로, 경제건설에서 선군시대의 요구를 철저히 구현하기 위한 중요한 요구이다.\r\n\r\n선군시대에 경제부문들사이의 관계에서 전면에 나서는 중요한 문제는 군사력강화를 위한 물질적조건을 마련하는 경제부문의 발전에 선차성을 부여하고 최대의 힘을 넣는것이다.\r\n\r\n지난시기에는 경제부문들사이의 관계문제를 주로 생산수단생산부문과 소비재생산부문들사이의 관계문제로 다시말하여 중공업과 경공업, 농업부문들사이의 관계문제로 제기하고 나라의 경제토대에서 기초적인 부문인 중공업발전에 선차성을 부여하였다. 그리고 국방공업부문에서는 경제의 여러 부문에서 기계설비, 원료, 자재, 동력을 받아 군수품을 생산하였다.\r\n\r\n국방공업이 나라의 전반적경제발전에서 차지하는 지위와 역할은 선군시대에 와서 달라졌다.\r\n\r\n원리적으로 볼 때 선차적인 힘을 넣어 우선적으로 발전시켜나가는 경제부문이 전반적인민경제발전에서 선도적역할을 한다. 선군시대에는 나라의 경제토대도 지난시기와는 다르게 국방공업을 주도적, 핵심적지위에 놓고 보는것이 과학적이다. 선군시대 사회의 물질생산적토대에서 기초적인것은 국방공업, 중공업이다.\r\n\r\n우리 나라가 제국주의자들과의 치렬한 대결속에서 경제강국을 건설하고있는것만큼 제국주의자들의 침략책동을 짓부시고 경제의 순조로운 발전을 이룩하기 위해서는 총대를 강화하여 혁명무력을 필승불패의것으로 더욱 튼튼히 다져야 하며 이것은 국방공업의 발전과 그 선도적역할에 의해서만 확고히 담보된다. 국방공업에 선차적인 힘을 넣어 우선적으로 발전시키며 그 선도적역할을 높이는것은 군사력강화를 위한 토대를 튼튼히 할뿐아니라 전반적경제와 사회적생산의 안전하고 순조로운 발전의 확고한 담보로 된다.\r\n\r\n국방공업은 군사중시, 군사선행의 원칙을 실현하기 위한 물질경제적조건을 직접 마련하는 경제부문이다. 물론 중공업이나 경공업, 농업도 선군시대의 요구실현에 물질적으로 이바지하지만 군사력의 기본구성내용으로 되는 무기와 전투기술기재를 직접 생산하는 경제부문은 아니다. 국방공업은 군사력강화에 필요한 무기와 탄약, 군사장비들을 생산하는 경제의 한 분야이다. 그러므로 선군시대 사회주의경제건설의 요구를 실현하는데서 선차적으로 내세워야 할 부문은 국방공업부문이다.\r\n\r\n국방공업은 전반적인민경제의 핵심이며 국방공업의 우선적발전은 선군시대 사회주의경제건설에서 기본으로 되고있다\r\n\r\n국방공업의 선도적역할은 선군정치방식으로 사회주의경제건설을 밀고나가기 위한 중요한 담보로 된다.\r\n\r\n선군정치는 혁명과 건설을 우리 식으로 해나갈수 있게 하는 사회주의의 기본정치방식으로서 그 어떤 난관과 시련도 뚫고 경제건설을 힘있게 밀고나가 강성대국건설의 전략적로선인 선군시대의 경제건설로선을 성과적으로 관철할수 있게 한다.\r\n\r\n경제건설을 선군정치방식으로 밀고나간다는것은 인민군대를 핵심으로, 주력으로 내세우고 군대와 인민이 일심동\n\t\t\t\t\t\t\t\t\t\t체가 되여 혁명적군인정신과 투쟁기풍으로 경제건설전투를 벌려나간다는것을 의미한다. 경제건설을 선군정치방식으로 밀고나가는데서는 인민군대가 혁명의 주력군으로서 경제건설에서도 앞장에 서고 로력적위훈으로 모범을 보이며 모든 근로자들이 혁명적군인정신을 적극 따라배워 생산과 건설의 실천투쟁에서 높은 정신력을 발휘하는것과 함께 그것을 물질기술적으로 안받침하여야 한다.\r\n\r\n선군시대에 선군정치를 담보하는 물질기술적조건을 마련하는데서 주도적이며 핵심적역할을 하는것은 국방공업이다. 국방공업은 시대적요구에 맞게 선군정치를 물질기술적으로 확고히 담보하기 위한 경제건설투쟁을 선도해나간다.\r\n\r\n국방공업의 선도적역할에 의해서만 새 세기의 요구에 맞게 인민군대를 현대적무기와 군사장비를 갖춘 불패의 강군으로 만들수 있으며 전민무장화와 전국요새화를 더욱 강화할수 있는 확고한 물질경제적담보가 마련될뿐아니라 중공업을 비롯한 전반적경제의 물질기술적기초를 짧은 기간에 정보산업시대의 요구에 맞게 변혁할수 있다. 국방공업의 선도적역할은 결국 첨단과학기술에 기초하여 전반적경제의 생산기술적기초를 변혁하며 경제건설에서 인민군대의 주도적역할을 높이고 군대와 인민의 무한대한 정신력을 총폭발시켜 사회주의경제강국건설을 힘있게 다그치게 한다.\r\n\r\n국방공업의 선도적역할은 둘째로, 경제강국건설을 다그쳐 사회주의강성대국건설의 물질경제적토대를 튼튼히 다지기 위한 절박한 요구이다.\r\n\r\n국방공업의 선도적역할은 우선 일반설비와 원료, 자재, 전기를 비롯하여 중공업제품에 대한 많은 수요제기를 통하여 중공업부문의 발전을 추동한다. 중공업은 자립적민족경제의 기본토대이다.\r\n\r\n국방공업을 비롯하여 경제부문들에서 요구되는 원료와 동력, 설비, 자재는 대부분 중공업부문에서 생산된다. 선군시대에는 중공업생산물에 대한 수요에서 국방공업이 첫자리에 있다. 국방공업의 생산적수요에 의하여 인민경제의 선행부문, 기초공업부문의 발전이 다그쳐지고 국방공업과의 밀접한 련관속에 공업의 자립성, 주체성을 강화하는 방향에서 중공업의 부문구조도 끊임없이 개선완비되게 된다.\r\n\r\n국방공업의 선도적역할은 또한 인민경제의 기술적기초개선을 적극 추동한다.\r\n\r\n정보산업시대의 요구에 맞게 전반적경제를 최신설비와 기술로 장비하는것은 경제강국건설의 관건적고리이며 이 문제해결에서 국방공업은 큰 역할을 한다.\r\n\r\n국방공업은 우수한 과학기술력량과 현대적기술에 기초하고있으며 첨단기술의 발전속도와 기술장비의 갱신속도가 다른 부문보다 비할바없이 빠르다. 국방공업은 최신설비와 현대적인 생산공정을 인민경제의 여러 부문들에 널리 보급함으로써 전반적경제의 기술수준을 높이고 나라의 과학기술적토대를 끊임없이 강화하도록 한다.\r\n\r\n국방공업의 선도적역할은 또한 경공업과 농업의 빠른 발전을 가져온다.\r\n\r\n선군시대 경제건설로선은 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시켜 인민생활을 결정적으로 높일것을 요구한다. 인민생활문제를 푸는데서 기본방도는 농업생산을 결정적으로 늘여 먹는 문제를 해결하는것과 함께 경공업부문 공장, 기업소들을 현대화하여 인민소비품생산을 대대적으로 늘이는것이다. 농업생산을 늘이고 경공업부문 공장, 기업소들을 현대화하는것은 국방공업의 선도적역할에 의해서만 원만히 해결될수 있다.\r\n\r\n경공업과 농업에서 요구되는 여러가지 기계설비들은 중공업에서 보장되며 경공업부문에서 필요한 원료, 연료, 자재들, 농업에서 요구되는 비료와 농약들도 중공업에서 생산보장된다. 국방공업의 선도적역할이 중공업부문의 발전을 추동하는것만큼 경공업과 농업의 기본생산토대는 국방공업의 선도적역할에 의해서만 발전할수 있다.\r\n\r\n국방공업의 선도적역할은 최신과학기술의 보급, 현대적전자 및 기계설비들과 선진적인 경영방법의 도입 등으로 경공업부문의 현대화와 농업생산의 발전을 추동한다.\r\n\r\n이것은 국방공업의 선도적역할이 나라의 전반적경제발전을 힘있게 추동하여 경제강국건설을 성과적으로 진행해나갈수 있게 한다는것을 보여준다.\r\n\r\n국방공업의 선도적역할을 강화하는것은 현시기 경제발전에서 나서는 일시적인 문제가 아니다. 그것은 지구상에 제국주의가 남아있는 한 항구적으로 틀어쥐고나가야 할 사회주의건설의 전략적과업이다. 제국주의의 침략적본성은 결코 변할수 없으며 제국주의가 남아있는 한 침략과 전쟁의 위험은 절대로 사라질수 없다.\r\n\r\n우리는 어떤 환경과 조건에서도 선군시대의 요구에 맞게 국방공업의 우선적발전에 기초한 그의 선도적역할을 높여나가는 원칙적립장을 일관성있게 견지하여 부강조국건설과 인민생활향상의 물질경제적토대를 더욱 튼튼히 다져나가야 한다.", "author": "한영옥"}