{"title": "로동력의 질을 높이는것은 정보산업시대 경제발전에서 나서는 필수적요구", "content": "정보산업시대 경제발전에서 로동력의 질을 높이는것은 매우 중요한 문제의 하나로 제기되고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 과학과 기술이 빨리 발전하는 현실의 요구에 맞게 근로자들의 기술기능수준을 끊임없이 높여나가야 합니다.》(《김정일선집》 9권, 428페지)\r\n\r\n현시대는 과학과 기술의 시대, 정보산업의 시대이다. 오늘 세계적으로 정보기술을 비롯한 과학기술이 비상히 빠른 속도로 발전하고있으며 사회경제생활의 모든 분야에서 그 역할은 더욱 높아지고있다. 이러한 현실은 경제를 발전시키는데서 근로자들의 기술기능수준을 높이는 문제, 로동력의 질적수준을 높이는 문제를 절박한 요구로 제기하고있다.\r\n\r\n일반적으로 로동력의 질을 높인다는것은 육체적힘과 정신적힘에 의하여 규정되는 로동능력을 크게 한다는것을 의미한다. 다시말하여 육체적으로 튼튼히 준비될뿐아니라 지식과 기능을 높이며 숙련과 경험을 쌓아 단위시간에 더 많은 로동결과를 이룩할수 있는 작업능력을 키운다는것을 말한다.\r\n\r\n정보산업시대에 로동력의 질을 높이는데서 기본은 과학기술지식과 기술기능을 높이고 높은 숙련과 풍부한 생산경험을 소유하는것이다.\r\n\r\n로동력의 질을 높이는 문제는 경제발전의 각이한 단계에서 서로 다르게 제기되였다.\r\n\r\n수공업적기술에 기초하여 생산이 발전하던 단계에서는 사람의 육체적힘, 체력을 더욱 증가시키는데 기본을 두고 로동력의 질을 높이는 문제가 제기되였으며 여기에 생산자들의 생산경험이나 기능이 일정하게 보충되였다.\r\n\r\n기계기술에 기초하여 생산이 진행되는 기계제산업시대에 들어서면서 로동력의 질을 높이는 문제에서는 육체적힘과 함께 중요하게는 과학기술지식과 기능, 그에 의하여 안받침되는 숙련과 경험을 기계설비와 결합시켜 육체적힘의 제한성을 극복하고 로동의 효과성을 높이는것이 기본으로 되였다.\r\n\r\n정보산업시대에 들어서면서 로동력의 질에 대한 요구는 보다 높은 수준에 올라섰으며 이것은 경제를 발전시키는데서 필수적요구로 제기된다. 정보산업시대에는 정보기술을 비롯한 최첨단과학기술지식과 기능을 소유하는것이 로동력의 질을 높이기 위한 요구로 된다. 다시말하여 정보산업시대에 로동력의 질을 높이는 문제는 최첨단과학기술지식과 기능, 그에 의하여 안받침되는 숙련과 경험을 정보설비와 결합시켜 로동의 효과성을 높이는데 귀착되고있다.\r\n\r\n정보산업시대에 보다 중요한 내용을 담고있는 로동력의 질제고문제는 정보산업시대에 경제를 발전시키는데서 필수적요구로 제기된다.\r\n\r\n정보산업시대에 로동력의 질을 높이는것이 경제발전의 필수적요구로 제기되는것은 무엇보다먼저 정보산업시대 경제발전의 생산기술적특성과 관련된다.\r\n\r\n정보산업시대 경제는 정보와 정보기술수단에 의거하여 발전하는 경제이며 과학, 기술, 생산이 일체화되여 발전하는 경제이다.\r\n\r\n 정보나 정보기술수단들은 지식집약적산물들이다. 정보는 정보산업시대 경제발전의 기본생산자원이며 정보기술수단은 정보산업시대 경제발전의 물질기술적기초이다. 정보산업시대에 경제는 그 기본생산자원으로 되는 정확한 정보의 수집, 리용과 함께 그를 위한 정보기술수단들이 보장되여야 발전할수 있다.\r\n\r\n정보는 어떤 목적을 가진 활동에 직접 또는 간접적으로 도움을 줄수 있는 새로운 자료, 지식, 소식이며 대부분이 자연과 사회에 대한 과학적인식에 기초하여 얻어지므로 그 장악과 리용은 고도의 지능을 요구한다. 때문에 높은 질적수준의 로동력을 소유한 사람만이 자연개조에 필요한 가치있는 정보를 만들어낼수 있으며 수많은 정보가운데서 자기에게 필요한 정보를 제때에 정확히 수집하여 가공처리하며 그 리용효과를 높여나갈수 있다.\r\n\r\n정보기술수단의 경우도 마찬가지이다. 정보기술수단은 종래의 기계설비와 질적으로 구별되는 새로운 세대의 로동수단이다. 종래의 기계가 동력기, 전달장치, 작업기로 구성되여 사람의 육체적기능을 대신하였다면 정보설비는 사람의 지적능력까지 대신하여 생산과정과 경영활동과정에 대한 조종기능을 수행한다. 이러한 정보설비는 그 생산과 리용에서 높은 질적수준의 로동력을 필수적으로 요구한다. 높은 과학기술지식에 기초한 지적능력을 갖\n\t\t\t\t\t\t\t\t\t\t출 때에만 고도로 현대화된 정보설비들을 만들어낼수 있으며 그것을 능숙하게 리용하여 생산과 경영활동에서 획기적전진을 이룩할수 있다.\r\n\r\n이로부터 정보산업시대에 경제를 빨리 발전시키자면 정보와 정보기술수단의 생산 및 리용에 필요한 높은 질적수준의 로동력을 마련하는 문제가 불가피하게 제기된다.\r\n\r\n정보산업시대에는 과학과 기술, 생산이 서로 밀접히 유기적으로 결합되여있다. 지난시기에는 과학과 기술, 생산이 서로 분리되여 독자적으로 발전해왔는데 정보산업시대에 들어와서 과학과 기술, 생산이 일체화되여 모든 생산과정은 과학기술공정으로 전환되고있다. 과학기술공정으로 전환된 생산과정은 높은 과학지식에 의거한 지능로동을 요구한다. 이것은 오직 최신과학기술지식에 의거한 지능로동만이 생산과정에 참가하여 생산의 전과정을 과학기술적요구대로 감시, 조종하며 높은 생산성을 낼수 있다는것을 보여준다.\r\n\r\n정보산업시대에 로동력의 질을 높이는것이 경제발전의 필수적요구로 제기되는것은 다음으로 정보산업시대에 과학기술이 매우 빠른 속도로 발전하고있는것과 관련된다.\r\n\r\n정보산업시대에 들어서면서 과학기술의 발전속도는 기계제산업시대를 훨씬 릉가하고있다. 과학기술의 갱신주기가 급격히 단축되면서 그것은 로동력의 질적수준에 커다란 영향을 미치고있다.\r\n\r\n그것은 우선 지식의 《로화》와 《도덕적마멸》이 매우 빠른것과 관련된다.\r\n\r\n자료에 의하면 과학기술적발견 및 발명건수가 16세기에 26건이였다면 19세기에는 546건이였으며 20세기 전반기에는 961건으로서 19세기의 2배정도에 이르렀다. 특히 1960년대초부터 현재까지의 발견 및 발명건수는 지난시기에 이룩된것보다 더 많았다. 우주기술분야에서만도 첫 인공위성이 발사된 때로부터 지금까지 1만 2 000여건의 새로운 기술들이 나왔다. 이와 같이 정보산업시대에 과학기술의 량적증가속도는 시간이 감에 따라 급격히 높아졌다.\r\n\r\n지식의 《로화》주기는 과학기술의 발전속도, 기술갱신주기와 직접 련관되여있다. 기계제산업시대에는 과학기술의 발전속도가 상대적으로 빠르지 못한것으로 하여 생산자들이 소유하고있는 과학기술지식은 비교적 오래동안 생산에 리용되였다. 때문에 이 시대에는 생산자들이 적절한 직업에 종사하는 전기간 한번 혹은 여러번에 걸쳐 이미 알고있는 지식을 공고히 하는 방법으로 양성이나 재교육을 거치면 되였다. 그러나 정보산업시대에 들어서면서 과학기술이 매우 빠른 속도로 발전하고 그에 맞게 생산기술공정이 현대화, 정보화되여가는것만큼 지적능력을 부단히 새롭게 혁신하지 않으면 생산에 더는 종사할수 없게 되였다. 이로부터 로동력의 질을 지식의 매우 빠른 《로화》를 극복하는 방향에서 개선하는것이 정보산업시대의 경제발전에서 필수적인 요구로 제기되고있다.\r\n\r\n그것은 또한 과학기술의 빠른 발전이 직종과 직업구조에서 커다란 변화를 가져오고있는것과 관련된다.\r\n\r\n과학기술의 빠른 발전은 사람들의 로동력구조를 부단히 변화시키고있다. 과학기술의 빠른 발전으로 종전에 찾아볼수 없는 새로운 분업구조가 부문간, 부문내, 직종안에서 형성되면서 해당 부문의 로동인재를 요구하는것이 일반적추세로 되고있다. 뿐만아니라 경제발전에서 과학기술을 비롯한 지식집약적요인이 적극 활성화되면서 새로운 과학기술지식을 소유한 인재들에 대한 요구가 급격히 높아가고있다.\r\n\r\n자료에 의하면 지난 20세기초까지는 경제장성에서 로력, 물질자원, 자금 등이 차지하는 비중이 75%정도였는데 정보산업이 형성되고 그 발전이 급격히 이루어지기 시작하던 20세기 중반기이후부터는 과학기술을 비롯한 지식집약적요인이 지난시기의 25%로부터 75%로서 경제장성에서 높은 비중을 차지하였다. 특히 과학기술에 의한 생산장성의 몫은 5~10%로부터 50%이상으로 증대되였다.\r\n\r\n어느 한 나라에서는 2005년까지 매해 9만 5천여명의 새로운 콤퓨터전문가, 콤퓨터장치분석전문가, 프로그람전문가들이 요구되였는데 이러한 인재들의 부족으로 그 나라가 입은 손실이 1년동안에 수억C=에 달하였다고 한다.\r\n\r\n과학기술의 빠른 발전으로 20세기중엽 이후시기에 3 000여종의 직종이 사라지고 6 000여종의 새로운 기술직종이 생겨나는 등 직종과 직업구조도 많이 달라지고있다.\r\n\r\n과학기술의 빠른 발전이 가져오는 이러한 현실은 질적으로 준비된 로동력을 정보산업시대 경제발전의 필수적요인으로 되게 하고있다. 그리하여 오늘 세계무대에서는 과학기술인재를 더 많이 쟁취하기 위한 《인재쟁탈전》이 치렬하게 벌어지고있으며 여러 나라들에서 인재부족을 막기 위해 교육에 힘을 넣고있다.\r\n\r\n우리는 정보산업시대의 요구에 맞게 과학기술인재양성을 위한 교육사업을 힘있게 밀고나가 우리의 과학기술을 빨리 발전시킴으로써 위대한 수령님의 탄생 100돐이 되는 2012년에 강성대국의 대문을 여시려는 경애하는 장군님의 높은 뜻을 받들어나가야 할것이다.", "author": "오주철"}