{"title": "자본주의경기순환에 대한 연구", "content": "자본주의경기순환에 대한 연구를 심화시키는것은 자본주의경제의 모순과 취약성을 바로 인식하는데서 중요한 문제의 하나로 나선다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《…자본주의경제는 생산이 오르내리며 몇해에 한번씩 주기적으로 경제위기를 겪게 됩니다.》(《김일성저작집》 30권, 123페지)\r\n\r\n자본주의경제에서 경기는 공황, 불경기, 활기증진, 호경기의 네 국면으로 이루어지며 그것은 끊임없이 반복, 갱신된다. 공황, 불경기, 활기증진, 호경기로 이루어지는 경기국면들의 반복, 갱신을 경기순환이라고 한다. 경기순환은 그 기간으로 볼 때 한 공황의 시초로부터 다음 공황의 시초에 이르는 기간을 포괄하며 이로부터 경기순환의 주기와 경제공황의 주기는 일치하게 된다. 자본주의적재생산은 공황, 불경기, 활기증진, 호경기의 국면들을 순차적으로 거치면서 진행되며 자본주의적재생산과정은 곧 경기순환과정으로 된다.\r\n\r\n자본주의경제에서 경기는 중요하게 수요와 공급의 호상관계에 의하여 규정된다. 수요와 공급의 호상관계는 자본주의시장경기를 규정하는 주되는 요인이다.\r\n\r\n수요와 공급의 호상관계에 따라 경기가 회복되기도 하고 후퇴하기도 한다.\r\n\r\n수요와 공급사이의 간격이 줄어들면 경기가 회복되고 수요와 공급사이의 간격이 벌어지면 경기는 후퇴한다. 다시말하여 경기가 회복된다는것은 상품의 생산과 지불능력있는 수요사이의 간격이 줄어든다는것이며 경기가 후퇴한다는것은 상품의 생산과 지불능력있는 수요사이의 간격이 벌어진다는것이다. 자본주의시장경기를 규정하는 수요와 공급사이의 호상관계는 자본주의적재생산에 영향을 주는 모든 요인들의 작용밑에 설정된다. 고정자본의 갱신과 가격의 변동, 신용과 화페류통, 임금수준과 취업률, 경제의 군사화와 대외시장 등 일련의 요인들의 복잡한 호상작용속에서 수요와 공급사이의 호상관계가 설정되며 그에 따라 경기들이 규제되고 경기순환의 길이가 좌우되게 된다.\r\n\r\n수요와 공급사이의 호상관계는 구체적으로 상품의 생산과 지불능력있는 수요사이의 관계로 나타난다.\r\n\r\n자본주의하에서 상품의 생산은 생산적수요의 조성을 전제로 하여 생산적수요의 조성에 기초하여 상품이 생산되고 리윤이 취득된다. 자본주의하에서 생산적수요를 조성하는데 중요한 작용을 하는것은 무엇보다도 고정자본의 갱신이다. 고정자본의 갱신은 기계설비와 같은 생산수단을 생산하는 부문뿐아니라 그와 련관된 생산부문들에도 새로운 생산적수요를 불러일으킴으로써 생산을 확대하고 경기회복에 작용한다. 이로부터 자본가들은 고정자본의 갱신을 경제적침체에서 벗어나고 경기를 회복시키기 위한 중요한 수단의 하나로 리용한다. 고정자본의 갱신은 자본의 새로운 투자를 전제로 한다. 자본가들은 새로운 자본투자에 기초하여 고정자본을 대대적으로 갱신하는 방법으로 불경기에서 벗어나며 활기증진과 호경기시기에도 자본의 추가적인 투자에 의거하여 생산능력을 확대하고 새롭게 조성하는데로 나간다.\r\n\r\n오늘 고정자본의 갱신주기는 과학기술의 갱신주기가 단축되는데 따라 끊임없이 단축되고있다. 제2차세계대전 이전시기 30~40년이던 새 기술의 갱신주기는 지금 2~3년으로 짧아지고 있다.\r\n\r\n경제의 군사화도 자본주의하에서 생산적수요를 조성하는데 중요한 작용을 한다. 부르죠아국가의 군수품주문은 직접적인 군수품생산부문과 그와 련관된 생산부문들에 새로운 생산적수요를 제공함으로써 이 부문들에서의 생산발전을 추동하며 사회적생산의 일정한 부분을 군수생산부문에로 돌리게 함으로써 상품과 생산능력의 《과잉》현상을 일시적으로 《해소》시킬수 있게 한다. 이로부터 부르죠아국가와 자본가들은 경제의 군사화를 경제적침체에서 벗어나고 경기를 회복시키기 위한 중요한 수단의 하나로 리용하며 경제의 군사화를 불경기시기에만 아니라 활기증진과 호경기 시기에도 계속 벌리는데로 나가게 된다. 2000년대에 들어와 미행정부가 군비경쟁과 경제의 군사화를 발광적으로 벌려놓고있는것도 중요하게 침체에 빠진 경제를 추세우려는것과 관련된다. 2002회계년도 미국의 군사비지출액은 3,480억US$로서 최대규모에 달하였다. 경제의 군사화에 따르는 생산능력의 확대는 추\n\t\t\t\t\t\t\t\t\t\t가적인 자본투자에 기초한 고정자본의 갱신을 동반하며 경제의 군사화는 고정자본갱신과의 호상련관속에서 경기순환에 작용한다.\r\n\r\n대외시장도 자본주의하에서 생산적수요를 조성하는데 중요한 작용을 한다. 대외시장은 대외에서의 상품수요의 조성을 통하여 자본가들에게 새로운 생산적수요를 제공함으로써 상품의 생산능력을 확대하고 생산을 늘일수 있게 하며 생산물의 일정한 부분을 대외에서 실현함으로써 국내에서 상품의 《과잉》현상을 일시적으로 《완화》시킬수 있게 한다. 이로부터 자본가들은 대외시장을 확보하는것을 경기를 회복하고 경제를 추세우기 위한 중요한 수단의 하나로 리용한다. 자본가들이 대외시장의 확보를 중요한 요구로 내세우는 리유의 하나가 여기에 있다. 2000년대에 들어와 경제적침체가 더욱 우심하여지고 있는가운데 자본주의렬강들은 상품시장과 자본시장을 쟁탈하기 위한 치렬한 싸움을 벌려놓고있다. 대외에서의 상품수요충당을 위한 생산능력의 확대는 고정자본의 갱신을 동반하게 되며 대외시장은 고정자본의 갱신과의 호상련관속에서 경기순환에 영향을 주게 된다.\r\n\r\n자본주의사회에서 새로운 생산적수요의 조성에 기초한 생산의 확대는 생산수단을 구입하는데 필요한 자본과 함께 로동력을 구입하는데 필요한 자본의 추가적인 투하를 전제로 한다. 그러므로 생산이 확대되는데 따라 로동력에 대한 수요는 늘어나게 된다. 이것은 공황으로 인한 실업인구의 일부를 생산에 인입할수 있게 함으로써 근로자들의 취업조건을 일시적이나마 개선한다. 생산의 확대에 따라 로동력에 대한 수요가 늘어나면 대폭 저락된 임금수준도 서서히 오르게 되며 그에 따라 구매력이 점차 늘어나게 된다. 이것은 상품의 실현난을 일시적으로 《완화》하고 상품 및 화페류통이 활기를 띠게 하며 가격도 오르고 신용도 점차 확대되게 된다.\r\n\r\n이 모든것은 생산확대에 작용하여 생산발전을 추동한다. 결과 공황시기와 불경기시기에 크게 벌어졌던 상품의 생산과 지불능력있는 수요사이의 간격이 점차 줄어들게 되며 경기는 호전되고 활기증진과 호경기에로 넘어가게 된다.\r\n\r\n활기증진과 호경기 시기에 자본가들은 더 많은 상품을 팔아 리윤을 증식할 목적으로 생산을 일방적으로 확대하는데로 나가며 이것은 근로자들에 대한 가혹한 착취를 동반함으로써 그들의 지불능력있는 수요를 억제한다. 결과 경기는 악화되고 새로운 보다 심각한 공황이 일어나게 된다.\r\n\r\n이 모든것은 시장경기의 동태가 상품의 생산과 지불능력있는 수요사이의 호상관계문제에 귀착되며 시장경기를 규정하는데서 고정자본의 갱신규모와 속도, 경제군사화의 수준, 대외시장용량의 크기 등이 중요한 영향을 미치게 된다는것을 보여준다. 고정자본의 갱신규모와 속도, 경제군사화의 규모, 대외시장용량은 상품류통과 신용, 임금수준과 취업 등에 중요한 영향을 미치며 량자사이의 호상작용속에서 경기국면들이 규제되고 교체되며 경기순환의 길이가 좌우되게 된다.\r\n\r\n자본주의경기순환에 대한 고찰은 자본주의경제가 수요와 공급사이의 항시적인 불균형속에 상승과 하강기 교차되면서 맹목적으로 움직인다는것을 보여준다. 수요와 공급사이의 불균형속에서 상승과 하강의 우여곡절을 겪으면서 맹목적으로 움직이는 여기에 자본주의경제의 중요한 모순과 취약성이 있다.\r\n\r\n그럼에도 불구하고 제국주의 대변자들은 자본주의경기순환은 부정하면서 자본주의하에서의 《공황소멸론》을 다시금 들고나오고 있다. 그들은 정보산업시대에 들어와 정보기술의 출현으로 시장적수요를 《과학적으로》 타산하고 생산을 그에 적응시킬수 있게됨으로써 공황을 극복하고 경제를 조화롭게 발전시킬수 있게 되였다고 주장한다. 이러한 주장은 자본주의경제를 미화분식하고 그 모순과 취약성을 가리우려는 궤변에 지나지 않는다.\r\n\r\n경제공황은 자본주의사회의 필연적산물이다.\r\n\r\n경제공황이 자본주의사회의 필연적산물로 되는것은 그것이 고용로동에 대한 자본의 착취관계와 생산의 무정부성에 기초한 생산의 사회화를 중요한 전제로 하는것과 관련된다.\r\n\r\n사적소유에 기초한 고용로동에 대한 자본의 착취관계는 경제공황을 산생시키는 근본조건이다. 리윤증식을 위하여 자본가들은 자본을 축적하고 생산을 확대하는데로 나가며 자본의 축적에 기초한 생산의 확대는 고용로동자들에 대한 착취의 강화를 동반함으로써 그들의 구매력을 제한한다. 결과 생산의 장성에 비하여 지불능력있는 수요가 상대적으로 감소되게 되며 량자사이의 모순이 격화되면 경제공황이 폭발하게 된다. 생산의 무정부성에 기초한 생산의 사회화는 경제공황을 발생시키는 중요한 조건이다.\r\n\r\n자본주의하에서 재산의 사회화는 자본가들 호상간에 생산과 류통, 신용 등 모든 분야에서 경제적련계를 맺고 호상 의존하지 않을수 없게 한다. 다른 한편 자본가들은 시장을 대상으로 하여 제각기 자기 경리를 운영한다. 이것은 자본주의하에서 생산의 사회화가 모순적인 과정속에서 이루어진다는것을 말하여준다. 생산의 사회화에 기초한 자본가들사이의 경제적련계는 경제가 무정부적으로 움직이는 자본주의사회의 조건에서 시장에서의 수요와 공급의 호상관계에 따라 자연발생적으로 이루어지므로 그것은 불안정성을 면치 못한다. 자본주의사회에서 수요와 공급의 호상관계는 심한 불균형으로 특징지어지며 공급과 수요, 생산과 소비사이의 모순이 축적되는데 따라 재생산은 진통을 겪게 되고 자본가들사이의 경제적련계는 파괴되게 된다.\r\n\r\n자본가들사이의 경제적련계가 심히 파괴되면 재생산은 파탄되고 일대 경제적혼란이 일어나게 된다. 고용로동에 대한 자본의 착취관계와 생산의 무정부성에 기초한 생산의 사회화는 자본주의에 고유한것이다. 따라서 자본주의이전시기의 상품생산과 류통에서는 경제공황이 현실적인것으로 되지 못하고 가능성으로만 남아있었으며 경제공황은 자본주의시기에 와서 불가피한 필연적인 현상으로 되게 되였다. 경제공황은 그 어떤 우연적인 원인에 의한 일시적인 현상이 아니라 자본주의경제제도자체에 근원을 두고있는 항시적인 현상이며 고칠수 없는 자본주의의 고질적병집이다.\r\n\r\n경제공황이 자본주의경제제도에 근원을 둔 자본주의에 고유한 악페인것만큼 자본주의경제제도가 존재하는한 결코 경제공황을 없앨수 없다. 경제공황은 자본주의 출현이후 주기적으로 발생하였으며 생산과 소비, 수요와 공급사이의 모순이 축적되는데 따라 그 폭과 심도가 확대심화되여왔다. 경제공황은 오늘 산업자본주의시기에 비하여 5~6년, 제2차세계대전전의 독점자본주의시기에 비하여 3~4년 그 주기를 단축하면서 보다 더 자주 반복되고있다.\r\n\r\n정보기술이 아무리 발전하여도 자본주의사회에서는 생산의 무정부성이 지배하는 조건에서 사회적수요를 계획적으로 타산하고 수요와 공급을 적응시킬수 없으며 경제를 조화롭게 발전시킬수 없다. 자본주의사회에서 정보기술의 발전은 정보기술을 둘러싼 자본가들사이의 약육강식의 경쟁을 격화시키고 생산의 무정부성을 조장시킨다. 정보산업이 발전하였다고하는 미국에서 2000년대에 들어와 정보산업부문과 다른 산업부문들사이, 정보산업부문내에서의 불균형이 더욱 우심해지고 경제적모순들이 심화되고있다. 정보기술의 도입으로 생산은 확대되는데 지불능력있는 수요는 갈수록 억제되고있다. 정보기술을 리용한 자본주의적착취의 강화와 침략과 전쟁정책의 강화에 따르는 세금의 증대 등으로 인하여 최근 10년동안에만도 미국에서 근로자들의 실질소득은 9.3% 줄어들었다. 그리하여 미국에서 수요와 공급, 생산과 소비사이의 불균형이 보다 심화되고 경제전반이 심각한 침체에 빠져들고 있다.", "author": "황경오"}