{"title": "자본주의나라들에 류포된 기회주의적인 우익사회민주주의 경제리론의 발생과 특징", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《자본의 억압을 반대하는 로동계급의 혁명투쟁에서 사회주의 리념을 뜻하던 사회민주주의가 일찍부터 기회주의자들에 의하여 도용되고 오늘은 제국주의자들의 반사회주의 책동의 도구로 리용됨으로써 혁명과 사회주의에 대한 가장 추악한 배신행위의 대명사로 되였습니다.》 (《김정일선집》10권, 108페지)\r\n\r\n우익사회민주주의경제리론은 사회주의10월혁명이후 자본주의 나라들에서 발생하여 제2차세계대전 이후 현대제국주의나라들에 광범히 류포되여 오늘까지 로동운동에 막대한 해독을 끼치고있는 반동적이며 개량주의적인 기회주의 경제리론이다. 그것이 우익사회민주주의로 불리우게 된것은 초기에 사회주의 리념을 표방하던 사회민주주의가 20세기초에 혁명적인 사회민주주의와 기회주의적인 사회민주주의로 분리된것과 관련된다. 다시말하여 하나는 이전 사회주의 나라들에서 사회주의로서의 면모를 더욱 뚜렷이 한 반면에 다른 하나는 자본주의 나라들에서 더욱더 반동적이며 우익적인 사회민주주의로 전락되였기때문이다. 결국 이 분리를 계기로 사회민주주의는 과학적사회주의에 대치하여 우익사회민주주의로 불리우면서 전적으로 기회주의의 대명사로 되였다.\r\n\r\n우익사회민주주의경제리론은 사회주의 10월혁명 이후에 발생하였다. 파산된 제2국제당수정주의 잔당들은 사회주의 10월혁명의 영향밑에 세차게 일어나는 로동운동을 파괴하며 국제로동운동의 지도권을 잡으려고 책동하면서 1919년에 스위스의 베른에서 파산된 제2국제당을 서둘러 부활시켜 새로운 기회주의적국제조직을 조작하였다.이것이 당시에 《황색국제당》으로 락인되였으며 이 기회주의자들에 의하여 우익사회민주주의로 불리우는 개량주의적인 사회민주주의경제리론이 조작되였다.\r\n\r\n제2차세계대전이 후 사회주의가 세계적체계로 전환되자 우익사회민주주의자들은 부르죠아지들과 발맞추어 과학적사회주의와 이전 사회주의나라들을 공공연히 비방중상하며 자본주의를 미화분식하는데 혈안이 되였다. 결국 우익사회민주주의는 현대제국주의 나라 사회민주당의 반동적이며 개량주의적인 정책으로 전환되여 로동운동안에 광범히 류포되게 되였다.\r\n\r\n우익사회민주주의경제리론은 영국의 레이버당, 오스트리아 및 이전 서부도이췰란드를 비롯한 자본주의나라의 사회민주당과 그 기회주의적지도자들에 의하여 조작되고 류포되였다.\r\n\r\n영국의 레이버당은 부르죠아자유주의와 트레트유니온주의의 독특한 결합으로 발생하였으며 그 사상과 리론은 영국부르죠아지의 개량주의적조직의 하나인 《페이비안협회》로부터 차용하였다. 이 당의 기회주의적지도자들이며 《리론가》들인 맥도날드 ,에트리, 콜, 라스키, 크로스랜드 등은 모두가 《페이비안협회》에서 나왔으며 그들의 리론은 전적으로 부르죠아자유주의 및 소부르죠아사회주의에 기초한것이다. 때문에 당시 영국레이버당은 《철두철미 부르죠아정당》으로 락인되였다.\r\n\r\n이전 서부도이췰란드와 오스트리아 사회민주당의 기회주의자들 역시 우익사회민주주의의 중요한 대표자로 되고있다. 그 전신은 베른슈타인, 카우츠키, 힐퍼딩 등 제2국제당의 악명높은 수정주의자들이며 바우에르, 렌네르, 테이츠, 카우츠키 (칼 카우츠키의 아들) 등이 그 대표자로 되였다.\r\n\r\n오늘 우익사회민주주의 즉 사회민주주의의 이른바 《전형》으로 제창되고 있는것은 스웨리예의 사회민주주의이다. 이것은 20세기 초에 스웨리예사회민주당을 세운 브란팅에 의해 설교된 전형적인 사회개량주의이다. 이 당은 1914년부터 반세기이상 집권하면서 자기 나라를 《스웨리예식복지사회》요,《제3의 길》의 《성공작》이요 하면서 요란히 떠들고있지만 사실상 이 사회는 몇개 안되는 독점체가 경제의 명맥을 틀어쥐고있는 《부익부,빈익빈 》의 자본주의 사회일따름이다. 우익사회민주주의경제리론의 발생은 당시의 일정한 사회력사적조건에 기초하고있다.\r\n\r\n우익사회민주주의경제리론의 발생은 우선 사회주의10월혁명에 의한 첫 사회주의국가의 탄생과 제2차세계대전후 사회주의의 세계적체계에로의 진화와 밀접히 련관되여있다. 사회주의혁명에 의한 사회주의제도의 확립은 로동계급의 혁명리론의 정당성을 리론실천적으로 확증해준 동시에 개량주의를 설교하던 \n\t\t\t\t\t\t\t\t\t\t기회주의에 커다란 타격을 주었다. 이로부터 제국주의나라의 기회주의자들은 사회주의를 비방중상하고 저들의 개량주의를 설교하는데 광분하면서 더욱더 반동적이며 보수적인 우익사회민주주의 길로 나아가게 되였다.\r\n\r\n우익사회민주주의경제리론의 발생은 또한 기회주의의 계급적지반으로 되고있는 로동귀족 및 로동운동의 일부 상층부들이 부르죠아지에게 완전히 매수되여 로동계급의 리익을 배반한것과 중요하게 관련된다. 제국주의자들의 교활한 책동에 의하여 로동운동안의 일부 타락한자들은 더욱더 부르죠아화되였으며 제 1차세계대전을 계기로 하여 제2국제당 수정주의자들을 비롯한 온갖 기회주자들이 사회배외주의자로 전락됨으로써 제국주의나라 대다수의 사회민주당들은 혁명적인 로동계급으로부터 완전히 유리된 부르죠아지의 충실한 대변자로 전락되여 로동계급의 리익을 부르죠아지에게 팔아먹은 우익사회민주당의 기회주의자들에 의하여 더욱더 반동적인 우익사회민주주의경제리론이 발생하였다.\r\n\r\n기회주의경제리론으로서의 우익사회민주주의경제리론은 일련의 특징을 가진다.\r\n\r\n첫째로, 기회주의경제리론의 발생과 변천의 력사적견지에서 보면 우익사회민주주의경제리론은 19세기 60년대에 발생한 독점전자본주의시기의 기회주의적사회민주주의경제리론의 현대판이고 제2국제당수정주의경제리론의 후손이며 그 개악이다. 다시말하여 우익사회민주주의는 그 계렬에 있어서 사회민주주의조류로서 직접적으로는 종래 사회민주주의의 계승으로 되며 간접적으로는 그 전신인 2국제당수정주의에 의하여 변신된것이다. \r\n\r\n둘째로, 로동계급의 경제리론과의 호상관계에서 볼 때 종래의 기회주의적사회민주주의가 당시 로동계급의 혁명적사회민주주의로 불리우던 맑스주의에 공개적으로 도전해 나섰고 제2국제당수정주의가 맑스주의의 가면을 쓰고 교묘한 방법으로 그 진수를 외곡수정하였다면 우익사회민주주의경제리론은 맑스주의의 가면마저 완전히 집어던지고 로동계급의 경제리론과 사회주의나라들을 공공연히 비방중상하면서 자본주의를 더욱 철저히 변호해나섰다. 때문에 그것은 로동계급의 경제리론과는 아무런 인연도 없는 기회주의경제리론으로서의 자기의 반동적면모를 더욱 뚜렷이 드러내게 되였다.\r\n\r\n셋째로, 그 계급적지반을 놓고 보면 종래의 기회주의적사회민주주의경제리론이 주로 소부르죠아지의 요구와 리해관계를 대변하였다면 우익사회민주주의경제리론은 주로 부르죠아화한 로동귀족을 토대로 하여 발생한것이다. 때문에 내용에 있어서 다같이 자본주의로부터 사회주의에로의 평화적이행을 주장하는 개량주의를 설교하면서도 일련의 차이를 가지고있다. 종래의 기회주의적사회민주주의경제리론이 소부르죠아적립장에서 자본주의에 대한 《비판》에 기초하여 소부르죠아적개량주의를 설교하는 소부르죠아적사회주의였다면 우익사회민주주의경제리론은 부르죠아화한 로동귀족의 립장에서 자본주의에 대한 옹호와 미화분식에 기초하여 더욱 철저히 부르죠아적개량주의를 설교하는 부르죠아변호론으로 특징지어진다. 우익사회민주주의경제리론은 자본주의로부터 사회주의에로의 이행을 단지 부르죠아적민주주의,부르죠아국가,자본주의적소유의 테두리안에서 평화적으로 ,점차적으로 실현할수 있다고 설교하고있다. 이로부터 자본주의를 반대하는 계급투쟁을 극력 거부하고 《계급협조》를 설교하며 혁명투쟁대신에 《도덕적》이며 《건전한 사고력》을 대치시키고 《폭력적사회주의》가 아니라 《도덕적사회주의》를 내세워야 한다고 하면서 《사회주의는 사회적정의에 기초한 경제조직으로서 발생》하는것이며 그것은 《민주주의》와 《립헌제》에 의하여 달성될수 있다고 주장하였다. 여기서 《도덕적》이란 부르죠아적도덕과 질서를 의미하며 《건전한 사고력》이란 혁명투쟁을 포기할것을 의미하는것이다. \r\n\r\n우익사회민주주의자들은 이러한 부르죠아개량주의를 설교하고 합리화하기 위하여 로동계급의 과학적사회주의를 전면적으로 거부하면서 부르죠아경제리론을 그대로 답습하였다. 특히 케인즈의 경제리론을 《빛나는 리론적분석의 모범》이라고 높이 찬양하였으며 그것은 영국의 레이버당을 비롯한 자본주의나라 사회민주당들의 경제정책에 그대로 반영되여 실천되였다.\r\n\r\n넷째로, 우익사회민주주의 경제리론은 그 철학적세계관 및 경제연구의 방법론에서도 종래의 기회주의경제리론과 일련의 특징을 가진다. \r\n\r\n일반적으로 혁명이 아니라 개량을 설교하는 기회주의는 그 세계관적기초에 있어서 속류유물론과 속류진화론의 그 원론적인 절충주의적세계관에 기초한다. 이것은 유물론과 관념론의 절충주의적혼합물에 불과한것으로서 당시 철학의 기본문제였던 존재와 의식의 관계문제에서 그 변증법적련관을 거부하고 그것을 분리시키는 모순적인 세계관이다. 때문에 종래 기회주의자들은 그 철학적기초에 있어서 종당에는 의식은 주관적인 세계로서 리성의 힘으로 인식할수 있으나 이와 관계없는 존재는 객관적인 세계로서 리성의 힘으로 인식할수 없다는 칸트의 불가지론으로 전락되였다. \r\n\r\n한편 우익사회민주주의자들은 주관관념론의 변종인 직관주의를 부활시켰다. 이자들은 인간의 사유가 현실의 반영이며 따라서 사유는 현상의 본질을 인식할수 있다는 유물론적견해를 거부하고 인간리성의 제한성을 주장하면서 리성에 직관 즉 감성적이며 주관적인 관념론적견해를 대치시켰다. 결국 관념론과 종교를 설교하였다. 대표적으로 영국의 맥도날드는 《사회주의운동》이라는 책에서 《더 훌륭한 종교》의 고안을 주장하였다. \r\n\r\n우익사회민주주의자들은 자연과 사회생활은 우연과 혼동의 결합이라고 주장하였다. 영국의 애트리, 이전 서부도이췰란드의 렌네르 등은 로골적으로 이러한 견해를 설교하였다. 애트리는 경제적요인,물질적생활조건이 사회발전에서 차지하는 역할을 부정하면서 사회발전에서 결정적이고 중요한것은 사유 또는 론리적범주라고 주장하였다. 이자들은 사회 및 경제현상의 객관적법칙, 필연적인 인과적련계의 호상련관을 거부함으로써 자본주의하에서의 현실적과정과 실제적모순을 부정하고 이에 순전히 허구적인 관념론적도식과 가상적인 모순을 대치시켰다. \r\n\r\n우익사회민주주의 자들은 경제연구의 방법론에 있어서도 주관관념론적립장에 기초하였다. 영국의 콜, 라스키, 이전 서부도이췰란드의 렌네르 등은 경제현상의 복잡한 고리와 요인들은 사회생활의 보다 복잡한 심리적과정의 기초우에서 발생발전한다고 주장하였다. 다시말하여 경제현상에는 내재적이고 객관적인 내용이 없다고 하면서 그것은 다만 사회생활과정에서 인간들의 심리적과정의 독특한 반영에 불과하다는것이다. 대표적으로 자본주의경제의 모순을 관념론적으로 설명하였다. 이전 서부도이췰란드의 부륨은 《인류의 규범》에서 사회생활은 두 요인 즉 인간인 《나》와 경제적환경과의 호상련관과 결합으로서 이루어져있는데 여기서 《주체》(《나》)는 소비 기호 기분, 감정 등 복잡한 요인의 통일이고 경제적환경은 이 《주체 》에 의하여 산생되는 《주체》의 반영에 불과하다고 주장하였다. 그리고 경제적환경은 모순적이기때문에 가격,임금,리윤 등 경제범주는 인간인 《나》에 의한 외부적모순의 반영이라는것이다. 레컨대 구매자로서의 《주체》는 가격을 될수 있는 한 낮추려고 원하며 판매자로서의 《주체》는 될수있는한 가격을 높일것을 원한다는것이다. 바로 이러한 《주체》인 《나》에 의한 경제적현상의 반영이 바로 가격운동과 관련된 경제범주라는것이다. 결국 부륨은 자본주의경제의 모순이 현실적이고 객관적인것이 아니라 인간의 심리에 있다고 보았다. 이로부터 《주체》의 심리에 대한 작용을 경제적환경을 필요한 방향으로 변경시킬수 있다고 하면서 모든 문제는 누가 어떻게 《주체》인간의 심리를 조절하는가에 달려있다고 설교하였다.\r\n\r\n우익사회민주주의자들은 이와 같은 주관관념론적인 그릇된 방법론에 기초하여 자본주의를 미화분식하고 변호하는 반동적인 기회주의적경제리론을 조작하였다. 때문에 우익사회민주주의 경제리론에는 인간심리의 조절과 그에 기초한 경제적환경의 변화에 의하여 자본주의 경제의 모순을 해결할수 있으며 바로 그 《목적》을 부르죠아국가의 《경제조절자적 기능》에 의하여 달성할수 있다는 부르죠아개량주의가 일관되여있다.\r\n\r\n우리는 현대제국주의나라들에 류포된 기회주의적인 우익사회민주주의경제리론의 반동적면모를 정확히 꿰뚫어보고 자본주의에 대한 그 어떤 환상도 철저히 배격하여야 한다.", "author": "정광수"}