{"title": "기업소경영정보처리를 위한 한가지 방법", "content": "정보산업시대의 이전 시기 경영정보의 처리는 주로 콤퓨터기술과 관계형자료기지기술에 기초하여 경영활동의 과학화, 효률화를 기본으로 추진되여왔다.\r\n\r\n1970년대에 들어서면서 콤퓨터기술과 관계형자료기지기술에 기초한 기업정보체계가 세워져 경영활동의 과학화, 효률화가 급속히 추진되였다.\r\n\r\n이때의 기업정보체계는 주로 자료기지에 축적된 자료에 대한 회귀분석, 다변량해석 등과 같은 통계적처리를 진행하여 경영실태에 대한 분석과 예측 그리고 기업관리과정에 산생되는 류통, 판매, 구입, 재고관리, 공급 등의 기업정보들을 처리하는 업무계산에 리용되였다.\r\n\r\n그것은 우선 관계형자료기지기술과 직결식트랜잭션처리기술을 리용하여 기업소를 단위로 구축된것으로서 자료기지에 축적된 자료들에 대한 통계적처리를 진행하여 경영실태를 분석하고 예측을 진행하며 경영활동과정에 발생되는 정보를 처리하는 업무계산을 위주로 하였다. 또한 기업정보체계가 주로 기업소의 관리일군들을 위한것으로서 기업관리를 효률적으로 하여 생산을 늘이는것을 목적으로 한 생산위주의 정보체계였다.\r\n\r\n이와 같은 기업정보체계에 의하여 생산능률은 높아졌지만 일련의 제한성을 가지고있었다. 즉 기업소의 련관단위와 수요와 관련된 정보를 장악할수 없는것으로 하여 경영활동과 그 결과에 따르는 수요에 대한 관리를 원만히 실현할수 없었던것이다. 이것은 관계형자료기지기술의 특성과 관련되여있었는데 관계형자료기지에서는 자료의 중복을 허용하지 않으며 현행업무와 련관이 없는 자료는 모두 삭제하게 되여있었으므로 경영정보를 종합적으로 리용하여 결심채택을 지원하는데는 지장을 받고있었다.\r\n\r\n이러한 시대적제한성은 종래의 관계형자료기지기술을 개선할것을 요구하였으며 이로부터 1990년대초에 제안된것이 자료창고와 직결식분석처리기술이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《정보산업에 대한 인식을 바로가지고 정보산업시대의 요구에 맞게 일하여야 합니다.》 (《김정일선집》 15권, 195페지)\r\n\r\n위대한 장군님께서는 정보산업을 빨리 발전시키고 인민경제의 모든 부문을 정보화할데 대하여 밝혀주시였다.\r\n\r\n정보산업시대의 요구에 맞게 경영정보처리방법을 과학화하여 경영활동의 정보화를 실현하면 인민경제의 정보화를 촉진하게 되며 선군시대 사회주의경제건설로선을 관철하는데 더욱 이바지하게 된다.\r\n\r\n자료웨어하우스기술을 리용하면 기업소경영정보의 처리를 개선할수 있다.\r\n\r\n자료웨어하우스(DW: DataWare House, 일명 자료창고)는 경영활동에서 결정지원을 위한 자료기지이고 직결식분석처리(OLAP-On-LineAnalytical Processing)는 자료웨어하우스를 활용하기 위한 기본도구이다.\r\n\r\n자료웨어하우스는 기업소자체는 물론 련관된 모든 단위들과 수요자들에 대한 정보를 종합적으로 축적하여놓고 경영업무와 전략작성에 필요한 결심채택 즉 결정지원을 위한 자료기지로 발생하였다. 그러므로 경영업무자료기지로부터 DSS(Decision Support System:의사결정지원체계 또는 결심지원체계)처리를 리용하여 새로운 정보를 산생시키는 정보처리용 자료기지이다.\r\n\r\n자료웨어하우스를 기업소의 생산으로부터 판매에 이르기까지 개별적정보수요자의 요구를 충족시킬수 있게 구축한것이 자료시장(DM: Data Mart)이다. 자료웨어하우스가 기업관리에 필요한 정보의 저장고라면 기업소와 그 련관단위들은 정보를 산생시키는 정보공장이며 자료시장은 정보수요자들에게 필요한 정보를 봉사하는 《상점》으로서 기업소내부 관리부서와 단위들에서의 정보의 활용을 지향하고있다.\r\n\r\n자료웨어하우스는 산생되는 정보를 그대로 자료기지에 축적한 생자료형자료웨어하우스와 일정한 규칙에 따라 자료원천으로부터 필요한 자료를 선택축적한 집계가공형자료웨어하우스로 나눈다.\r\n\r\n한편 직결식분석처리는 직결식트랜잭션처리를 전제로 하여 여러가지 기능을 갖추고 자료웨어하우스를 활용할수 있게 해준다. 여기서 직결식트랜잭션처리(OLTP: On-Line Transaction Processing)는 주콤퓨터로부터 말단리용자가 실시간봉사를 받을 때 자료의 정확성을 보장하면서 \n\t\t\t\t\t\t\t\t\t\t처리속도를 높이기 위한 기술이다.\r\n\r\n자료웨어하우스기술을 리용하여 경영정보를 처리하자면 다음과 같은 문제들을 설정하고 체계개발에 지향시키도록 하여야 한다.\r\n\r\n첫째로, 자료웨어하우스를 실용성있게 구축하여야 한다.\r\n\r\n경영정보의 처리과정은 정보의 발생과 저장, 가공과 리용과정으로 일관되여있으므로 발생되는 정보들을 정보수요자의 요구에 맞게 처리하여야 한다.\r\n\r\n자료웨어하우스는 목적지향성과 통합성, 시계렬성 그리고 비휘발성의 특성을 가지고있다. 이러한 특성에 기초하여 기존 자료기지와 자료기지관리체계를 리용하거나 자료웨어하우스관리체계를 새롭게 개발하여 리용할수 있게 하여야 한다.\r\n\r\n그러자면 우선 목적지향성을 보장하여야 한다. 즉 자료웨어하우스는 일정한 목적(주제)에 따라 구축하여야 한다. 이때 정보원천지들에서 발생되는 경영정보들을 기존자료기지에 축적하고 처리하려면 생자료형자료웨어하우스를 구축하며 필요한 경영정보들을 선택하여 축적하려면 집계가공형자료웨어하우스를 구축하여야 한다.\r\n\r\n만일 경영업무처리를 위한 자료기지가 이미 조성되여있고 그에 따라 자료기지관리체계가 세워졌다면 생자료형자료웨어하우스를 구축하여야 하며 그렇지 않으면 전용자료웨어하우스관리체계를 개발하며 그에 맞는 자료웨어하우스를 구축하여야 한다.\r\n\r\n한편 경영업무처리에서 결정지원을 위한 실용자료웨어하우스나 전략적인 목적을 실현하는데서 예측과 결정채택을 지원하기 위한 자료웨어하우스로 갈라서 구축할수 있다.\r\n\r\n이것은 경영업무단위들을 위주로 구축하였던 기존자료기지와 그에 따르는 자료기지관리체계와는 구별된다는것을 알수 있게 한다. 그러므로 자료웨어하우스를 경영업무처리목적에 따라 주제별로 구축하여 실용성을 보장할것을 요구하고있다.\r\n\r\n다음으로 자료들사이의 통합성을 실현하여야 한다. 각이한 부서나 단위들에서 발생되는 경영정보들에 있어서 그 형태와 표현방법이 다르면 자료들사이의 일치성을 보장할수 없다. 그러므로 각이한 원천지에서 발생된 경영정보들을 종합할 때 그 형식과 표현방법을 일치시켜야 한다. 그러자면 경영정보의 수집과 보관, 리용과 관련한 자료의 형식을 규정하여놓고 그것을 준수하도록 함으로써 구축되는 자료웨어하우스에서 경영정보들의 통합리용가능성을 보장하여야 한다.\r\n\r\n다음으로 자료처리에서 시계렬성을 보장할수 있게 하여야 한다.\r\n\r\n자료웨어하우스에 구축된 경영정보들은 가공처리에 이어 리용단계에 넘어가게 된다.\r\n\r\n시계렬자료들은 시간성분을 가진 자료들로서 자료웨어하우스를 구축할 때 경영정보의 시계렬성을 보장하여야 한다. 자료웨어하우스에 구축된 경영정보들은 가공처리에 이어 리용단계에 넘어가게 되므로 리용단계에서 경영정보들에 시간성분을 부여하여 경영활동의 목적과 특성에 따라 일정한 시점현재로 분석처리할수 있도록 시기별집계, 결산에 편리한 자료웨어하우스를 구축하여야 한다.\r\n\r\n또한 자료의 비휘발성을 보장하여야 한다. 즉 자료를 고정시켜 오랜 기간 리용할수 있게 하여야 한다. 자료가 삭제되거나 변경되는것은 자료가 휘발되는것으로서 자료웨어하우스를 구축함에 있어서 자료의 불변성, 영구성을 보장하여야 한다. 설사 이미 수집축적한 자료가 낡았거나 변경되였다 할지라도 관계형자료기지에서처럼 자료를 페기하지 말고 보존할수 있게 즉 비휘발성을 유지하여야 한다.\r\n\r\n우에서 언급된 특성에 맞게 자료웨어하우스를 구축하는것은 자료웨어하우스의 실용성을 보장하기 위한 중요한 요구와 관련된다. 따라서 지난 시기 구축리용되여오던 관계형자료기지와 관계형자료기지관리체계의 제한성을 극복하고 자료웨어하우스가 경영정보처리에 활용될수 있게 구축하여야 한다.\r\n\r\n둘째로, 경영정보를 리용하는데서 해당한 도구를 바로 선정하여야 한다.\r\n\r\n정보리용을 위한 도구에는 여러가지가 있다. 대화형자료분석도구인 직결식분석처리와 표계산도구, 자료채취도구, 자료호출 및 보고서작성도구 등이 있다.\r\n\r\n자료웨어하우스를 구축하고 리용하는데서는 작업량이 많고 정상운영을 위한 과제들이 많이 제기된다. 그것은 종래의 경영업무자료기지로부터 자료웨어하우스에로 자료를 추출하거나 변환하며 통합하여 리용하는것과 관련된다. 그러므로 다양한 종류와 형식에 따르는 경영업무용 응용프로그람을 리용하여 자료의 추출, 변환, 통합을 진행하여 자료웨어하우스에로 안내할 때 자료의 품질을 유지하는 문제와 그 관리를 실현하는 문제를 해결하여야 한다.\r\n\r\n자료웨어하우스를 활용하기 위한 기본도구는 직결식분석처리체계이다. 이 도구에는 슬라이스, 다이스, 드릴 등의 기능들이 갖추어져있으므로 정보의 관리와 리용에 매우 편리하다.\r\n\r\n슬라이스기능은(Slice) 자료모임에서 적당한 부분모임을 갈라내는 조작을 실현할수 있게 한다. 계획작성과 관련한 경영정보가운데서 생산계획자료를 부분모임으로 갈라내는것과 같이 n차원으로 배렬된 자료들가운데서 《쪼각》으로 불리우는 배렬에 대하여 부분모임을 정의하여 리용할수 있게 한다.\r\n\r\n다이스(Dies)기능은 자료모임의 토대를 바꿀수 있게 한다. 즉 종축을 횡축으로, 횡축을 종축으로 교체할수 있다. 생산단위를 항목으로 하여 날자별로 기록작성된 생산실태자료를 레코드를 항목으로 바꾸어 날자별로 단위별 생산정형을 분석할수 있게 교체나 변환기능을 적용할수 있다.\r\n\r\n드릴(Drill)기능은 자료모임의 준위를 보다 상세한 준위나 요약된 준위로 변경하는 조작을 수행한다. 이 기능은 부서, 단위들가운데서 어느 한 대상을 선택하여 세부적인 분석을 진행할수 있게 하거나 분석포괄대상을 함축할수 있게 함으로써 경영정보리용에서의 다양성을 보장할수 있게 한다.\r\n\r\n이와 같은 기본도구외에 해당한 업무처리의 특성에 맞게 자료웨어하우스에 구축된 경영정보를 활용할수 있는 도구들을 적절히 배합하여야 한다.\r\n\r\n우에서 지적한 기능들은 M-OLAP(Multi-OLAP:다차원 직결식분석처리)를 리용하여 실현할수 있다.\r\n\r\n셋째로, 응용프로그람을 바로 선택하여 리용하도록 하여야 한다.\r\n\r\n최근 자료웨어하우스와 직결식분석처리에 기초하여 정보체계를 구축하고 정보처리를 진행할수 있는 응용프로그람들이 많이 개발리용되고있다.\r\n\r\n이 문제는 기존자료기지와 자료기지관리체계를 그대로 리용하는가 아니면 자료웨어하우스관리체계를 새롭게 개발하여 리용하는가 하는것과 관련되므로 어떤 응용프로그람을 선택하는가 하는것은 구축된 자료웨어하우스의 리용에 결정적영향을 미치게 된다.\r\n\r\n여기서는 전용자료웨어하우스관리체계를 개발하여 리용하는 문제에 대하여 제기한다.\r\n\r\n최근에 보급되고있는 응용프로그람들가운데서 전용자료웨어하우스관리체계에 적중한것으로 선택하여 실정에 맞게 리용하기 위한 대책을 세워야 한다.\r\n\r\n최근 복합OLAP자료기지를 지원하는 도구가 출현하여 OLAP자원을 계승하면서 새로운 기술에 기초한 OLAP환경과의 결합이 가능하게 되였다. 그리고 다양한 자료원천들인 Excel자료나 본문화일 등과의 결합도 이루어지므로 기존자료를 최대한 리용하면서 구축된 체계가 자기의 기능을 다하도록 하는데 주목을 돌려야 한다.\r\n\r\n한편 자료웨어하우스/자료마트구축을 위한 프로그람묶음도 개발되여 보급되고있으며 그 활용과 통합범위가 넓어지고있는 환경은 응용프로그람의 선택과 리용가능성을 풍부히 해주고있다.\r\n\r\n지난시기 자료관리위주의 자료기지의 제한성을 극복한 자료리용위주의 자료웨어하우스는 새 세기에 들어선 오늘 경영활동을 강력히 지원할수 있는 정보처리기술로 주목되고있으며 사회의 모든 령역에 보급될 전망을 가지고있다.\r\n\r\n선군시대 사회주의경제건설로선을 관철하는데서 인민경제의 선행부문들과 함께 중공업의 기간공업부문 공장, 기업소들의 경영활동을 정보화하기 위한 수단으로서의 자료웨어하우스는 실용적의의를 가지고있다.\r\n\r\n경영정보처리에서는 기업소의 생산기술적특성과 경영업무처리의 특성에 맞게 자료웨어하우스기술을 적극 받아들여 생산과 경영활동을 개선해나가야 한다.", "author": "홍성흥"}