{"title": "첨단돌파는 경제강국건설의 지름길", "content": "오늘 우리 군대와 인민은 경애하는 김정은원수님의 신년사를 높이 받들고 경제강국건설에서 전환적국면을 열어나가기 위한 투쟁에 한사람같이 떨쳐나서고있다.\r\n\r\n경제강국건설에서 전환적국면을 열어나가기 위한 투쟁에서 나서는 중요한 과업의 하나는 최첨단돌파전을 힘있게 벌리는것이다.\r\n\r\n그것은 첨단돌파에 경제강국건설의 지름길이 있기때문이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《새 세기 산업혁명은 본질에 있어서 과학기술혁명이며 첨단돌파에 경제강국건설의 지름길이 있습니다.》\r\n\r\n첨단돌파가 경제강국건설의 지름길로 되는것은 무엇보다먼저 그것이 지식경제시대의 절박한 요구이기때문이다.\r\n\r\n지식경제시대는 과학기술지식에 의하여 경제가 비약적으로 발전하는 시대이다.\r\n\r\n기계제산업시대에 수백년동안 이룩된것들이 지식경제시대에는 수십년 지어 몇년동안에 이룩되고있다. 과학과 기술, 생산이 일체화되는 지식경제시대에는 첨단을 남먼저 돌파해나가는 나라와 민족만이 끊임없는 발전과 번영을 이룩할수 있다. 오늘 한걸음 떨어지면 래일은 열걸음, 백걸음 떨어지게 되며 나중에는 영영 주저앉게 되는것이 지식경제시대의 발전특징이다. 첨단돌파에 나라와 민족의 강성부흥이 있고 미래가 있다.\r\n\r\n이와 같은 지식경제시대는 첨단돌파전을 힘있게 벌릴것을 절박하게 요구하고있다.\r\n\r\n첨단돌파가 경제강국건설의 지름길로 되는것은 또한 첨단과학기술이 경제적진보의 기초이고 민족번영의 위력한 수단이기때문이다.\r\n\r\n세계적으로 경제발전의 원천은 로동력, 자원, 자본 등 물질적자원으로부터 지식, 정보, 과학기술 등 무형의 지적자원으로 급격히 바뀌고있다.\r\n\r\n지식경제시대에는 첨단과학기술의 패권자가 현대산업의 개척자가 되고 문명의 향유자가 된다.\r\n\r\n오늘의 지식경제시대에는 나라와 민족들마다 자기의 두뇌진을 리용하여 세계적인것을 압도한 지식자원을 늘여야 경제강국이 될수 있고 남보다 잘살수 있다.\r\n\r\n우리가 하루빨리 사회주의강성부흥의 령마루에 올라서자면 새로운 과학기술을 부단히 개발할뿐아니라 세계적으로 앞섰다고 하는것을 실정에 맞게 빨리 받아들여 자기의것을 늘이는 식으로 비약해야 한다.\r\n\r\n현대과학기술의 명맥을 틀어쥐고 첨단돌파전을 힘있게 벌려야 지식경제형의 경제강국을 건설할수 있고 우리 인민들이 유족하고 문명한 생활을 마음껏 누리게 할수 있다.\r\n\r\n이 모든것은 첨단돌파에 지식경제시대 경제강국건설의 지름길이 있다는것을 보여주고있다.\r\n\r\n이로부터 우리 당은 경제강국건설의 모든 전선에서 최첨단돌파전을 힘있게 벌릴것을 요구하고있다.\r\n\r\n우리 당이 내세운 최첨단돌파전은 인류가 걸어온 발전단계들을 대담하게 뛰여넘으면서 최단기간내에 모든것의 패권을 쥐고 첨단에서 최첨단에로 끊임없이 비약하려는 우리 식의 발전전략이다.\r\n\r\n앞선 나라들에서 수세기에 걸쳐 걸어온 과학기술발전단계들을 순차적으로 톺고서는 언제가도 세계를 앞서나갈수 없다. 남들이 지금껏 도달한 모든 지적, 기술적수준을 뛰여넘고 가장 발전된것을 돌파해나가야만 첨단의 령마루에 올라설수 있다.\r\n\r\n높은 목표를 내세우고 단숨에 점령하여 세계가 우러러보게 하자는것, 이것이야말로 투쟁하고 창조하는 위대한 우리 당만이 내세울수 있는 최첨단돌파전이다.\r\n\r\n우리 식의 최첨단돌파전은 위대한 장군님께서 지식경제시대의 요구와 우리 경제발전의 실태를 과학적으로 분석한데 기초하여 내놓으신 새로운 창조방식으로서 경제강국건설에서 항구적으로 틀어쥐고나가야 할 생명선이며 비약의 지름길이다.\r\n\r\n오늘 우리는 최첨단돌파전으로 이룩된 《광명성-3》호 2호기의 성과적발사를 통하여 인민이 바라던 리상이 어떻게 현실로 전변되고 세기적인 기적이 창조되는가를 직접 목격하고 체험하게 되였다.\r\n\r\n인민경제 모든 부문에서는 우주를 정복한 위성과학자들처럼 최첨단돌파전을 힘있게 벌려 나라의 전반적과학기술을 하루빨리 세계적수준에 올려세우며 과학기술발전에 선차적인 힘을 넣고 과학기술과 생산을 밀착시켜 우리의 자원과 기술로 생산을 늘이며 나아가서 설비와 생산공정의 CNC화, 무인화를 실현하여야 한다.\r\n\r\n모든 일군들과 근로자들은 첨단돌파에 경제강국건설의 지름\n\t\t\t\t\t\t\t\t\t\t길이 있다는것을 명심하고 인민경제 모든 부문에서 새 세기 산업혁명의 불길, 과학기술혁명의 불길을 더 세차게 지펴나가야 할것이다.", "author": "강철민"}