{"title": "사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제", "content": "사회주의적로동보수제를 정확히 실시하는것은 사회주의경제관리를 개선강화하는데서 나서는 중요한 문제이다. 사회주의경제관리를 개선강화하는것은 생산과 관리의 주인인 근로자들의 경제활동을 짜고들어 더 큰 실리를 보장할수 있게 한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회주의적로동보수제는 근로자들의 혁명적열의와 창조적적극성을 높이고 온 사회의 정치사상적통일과 단결을 강화하며 혁명과 건설을 힘있게 밀고나가도록 하는데서 중요한 작용을 합니다.》[《김정일선집》(증보판) 제13권, 106페지]\r\n\r\n사회주의적로동보수제는 근로자들이 사회와 집단을 위하여 한 로동의 량과 질에 따라 보수를 주는 제도로서 그것을 정확히 실시하는것은 중요한 의의를 가진다.\r\n\r\n사회주의적로동보수제는 우선 일한것만큼, 번것만큼 주는 원칙에서 그들의 로동과정에서 소모한 힘을 충분히 보상해주고 생활을 보장해줌으로써 주인다운 자각성에 기초한 혁명적열의와 창조적적극성을 높일수 있게 한다.\r\n\r\n로동의 량과 질에 따라 보수를 주는것은 사회주의사회의 과도적성격으로부터 나오는 필수적요구이다.\r\n\r\n사회주의사회에는 아직 생산력이 수요에 의한 분배를 실시할수 있을 정도로 발전하지 못하고 육체로동과 정신로동, 농업로동과 공업로동, 중로동과 경로동을 비롯하여 로동에서의 차이가 남아있으며 사람들의 머리속에 적게 일하고 많은 보수를 받으려는 낡은 사상잔재가 남아있다. 이러한 조건에서는 지출한 로동을 척도로 하여 일한것만큼, 번것만큼 분배해주는 사회주의적로동보수제를 실시하여야 한다. 사회주의사회가 아직 과도적성격을 가지고있는 조건에서 일한것만큼, 번것만큼 분배하는 사회주의적로동보수제를 실시하여야 근로자들이 로동에서 혁명적열의와 창조적적극성을 발양할수 있다.\r\n\r\n사회주의사회의 과도적성격을 무시하고 생산물분배에서 평균주의를 실시하면 근로자들의 생산열의를 떨어뜨리고 일하기 싫어하며 적게 일하고도 많은 분배를 받으려는 현상이 조장되여 사회주의건설에 큰 지장을 주게 된다. 이것은 지난 시기 이전 쏘련에서 쏘베트정권이 수립된 첫 시기에 있었던 꼼무나의 교훈을 통하여 이미 실증되였다.\r\n\r\n사회주의적로동보수제는 또한 온 사회의 정치사상적통일과 혁명적단결을 강화하는데서도 중요한 의의를 가진다.\r\n\r\n사회주의로동보수제는 단순히 지출한 로동의 량과 질에 따라 분배한다는 의미뿐아니라 여기에는 누구를 위하여 일하였는가 하는 문제가 반영되여있다. 사회주의적로동보수제는 사회와 집단을 위하여 일한데 대하여 주는 보수제이다. 이러한 의미에서 그것은 개인의 탐욕과 리익만을 추구하는 자본주의적인 물질적관심성이 아니라 사회와 집단의 리익속에서 개인의 리익을 찾는 사회주의적인 물질적관심성을 자극하는 형태이다. 사회주의적로동보수제의 이러한 특성으로 하여 그것은 근로자들사이의 단결과 협력을 강화하는데 적극 이바지한다.\r\n\r\n사회와 집단을 위하여 더 많은 일을 할수록 자기에게 차례지는 로동보수몫도 커지는것만큼 사회의 모든 근로자들이 사회와 집단의 리익을 위하여 더욱더 헌신하게 되고 이 과정에 온 사회의 정치사상적통일과 단결이 강화된다.\r\n\r\n이처럼 사회주의적로동보수제문제는 근로자들의 혁명적열의와 창조적적극성을 높이 발양시키고 온 사회의 정치사상적통일과 단결을 강화하며 혁명과 건설을 다그치는데 적극 이바지하는것으로 하여 그것을 정확히 실시하는것은 사회주의경제관리를 개선강화하는데서 중요한 문제로 된다.\r\n\r\n위대한 령도자 김정일동지께서는 사회주의적로동보수제가 가지는 중요한 의의를 깊이 헤아리시고 사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제들을 전면적으로 밝혀주시였다.\r\n\r\n사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제는 우선 근로자들의 로동의 결과에 대한 정치도덕적자극을 앞세우는 기초우에서 사회주의적로동보수제를 실시하는것이다.\r\n\r\n사회주의적로동보수제가 사회주의건설을 밀고나가는데서 중요한 작용을 하지만 그것은 어디까지나 물질적자극을 주기 위한 경제적공간인것만큼 그것을 전면에 내세워서는 안된다. 사회주의사회의 본성적요구를 무시하고 과도적성격을 절대화하면서 물질적관심성만 \n\t\t\t\t\t\t\t\t\t\t높이면 근로자들속에서 사회와 집단의 리익을 홀시하고 개인의 리익만을 추구하는 낡은 사상이 자라나게 되며 나중에는 사회주의제도자체도 변질되게 하는 엄중한 결과를 가져올수 있다. 이것은 자본주의기업관리방법을 그대로 받아들였던 사회주의가 좌절된 나라들의 경험이 보여주는 심각한 교훈이다.\r\n\r\n사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제는 다음으로 집단의 리익을 더욱 강화할수 있도록 사회주의적로동보수제를 완성해나가는것이다.\r\n\r\n생산수단이 사회적소유로 되여있는 사회주의사회에서는 사회적리익과 개인의 리익이 통일되여있고 사회적리익속에 개인적리익도 보장된다. 그런것만큼 로동에 의한 분배도 사회와 집단의 리익에 기초하여 개인의 리익이 보장되도록 실시하여야 한다. 이것은 곧 사회와 집단을 위하여 더 많은 일을 하고 사회와 집단에 더 많이 기여한 사람들에게 더 많은 몫이 차례지게 하며 그들이 사회적으로도 더 좋은 평가를 받게 하는 원칙에서 로동보수제를 개선해나가야 한다는것을 의미한다. 공장, 기업소도 적은 로력으로 생산과 건설을 많이 한 단위를 더 내세워주며 그런 단위의 근로자들에게 더 많은 보수가 차례지도록 하여야 한다.\r\n\r\n사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제는 또한 생산이 장성하는데 따라 로동에 의한 보수를 체계적으로 높이는것이다.\r\n\r\n생산장성에 따라 로동보수를 체계적으로 높이는것은 사회주의적로동보수제의 본래의 요구이다. 생산이 장성한다는것은 그만큼 지출된 로동의 량과 질이 높아졌다는것을 의미한다. 로동지출량이 많고 지출된 로동의 질이 높을수록 생산은 그에 비례하여 장성하며 로동보수몫도 늘어나게 된다.\r\n\r\n생산장성에 따라 로동에 의한 보수를 늘이는데서는 생산장성률에 비하여 로동보수의 장성률을 낮게 정하는 원칙을 견지하여야 한다. 이것은 확대재생산과정에 사회를 위한 생산물이 자기를 위한 생산물부문보다 더 빨리 장성한다는 원리에 기초한것이다. 물론 조성된 환경과 제기된 과업에 따라 생산장성률과 로동보수장성률의 관계를 변동시킬수도 있지만 원칙적으로는 생산장성률이 앞서야 한다. 이것은 축적과 소비, 경제토대의 축성과 인민생활향상의 호상관계, 전망적리익과 당면한 리익의 호상관계를 합리적으로 보장하기 위한 요구이다.\r\n\r\n사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제는 다음으로 각이한 계층의 근로자들의 로동보수에서 지나친 차이가 없도록 하며 균형을 보장하도록 하는것이다.\r\n\r\n여러가지 로동의 차이가 남아있고 근로자들사이에 지적, 육체적능력의 차이가 있는 한 로동의 량과 질에 의한 분배는 분배몫에서의 차이를 가져오지 않을수 없다. 그러나 로동에 의한 분배몫이 근로자들의 소득을 이루고 모든 근로자들의 생활을 고르롭게 높이는것이 사회주의제도의 본성적요구인것만큼 사회주의적로동보수제를 실시하는데서 그것을 무시하면 안된다. 물론 이것은 로동의 량과 질에 의한 분배를 무시하고 평균주의를 하여야 한다는것을 의미하는것은 아니다. 근로자들의 생활상균형을 보장하는 문제와 분배에서의 평균주의는 인연이 없다. 로동에 의한 분배원칙을 지키면서 근로자들의 생활상균형을 보장하는것이 사회주의적로동보수제를 완성해나가는 길이다. 이러한 요구는 온갖 로동의 차이를 없애고 모든 근로자들의 기술기능수준을 높이는 기초우에서 낮은 생활비를 받는 근로자들의 생활비를 빨리 높이는 과정을 통하여 실현된다.\r\n\r\n모든 일군들은 사회주의적로동보수제를 정확히 실시하는데서 나서는 원칙적문제들을 잘 알고 사회주의적로동보수제를 더욱 완성해나가도록 하여야 한다.", "author": "강광철"}