{"title": "상업기업소 재정계획사업을 바로하는데서 나서는 기본요구", "content": "오늘 우리 군대와 인민은 조국해방전쟁승리 60돐을 성대히 경축한 기세드높이 경제강국건설과 인민생활향상을 위한 총진군을 힘차게 다그치고있다. 오늘의 인민생활향상을 위한 총진군에서 상업기업소 경영관리와 운영방법을 개선하는것은 중요한 문제로 제기된다. 특히 상업기업소들에서 재정계획을 바로세우고 정확히 집행하는것은 인민들에 대한 상품공급사업을 사회주의사회의 본성적요구에 맞게 진행하는데서 커다란 의의를 가진다.\r\n\r\n상업기업소 살림살이의 방향과 내용, 규모를 규정하고 집행하기 위한 상업기업소 재정계획사업은 경제가 발전함에 따라 더욱더 어렵고 방대한 사업으로 제기된다. 그러므로 현실적이며 과학적인 재정계획을 작성하고 집행하기 위하여서는 그것을 맡아하는 일군들의 관점과 립장, 행동준칙을 규제해주는 기본요구들을 잘 알고 철저히 구현하여야 한다.\r\n\r\n상업기업소 재정계획사업을 바로하는데서 나서는 기본요구는 첫째로, 당의 상업정책을 지침으로 삼고 그것을 철저히 구현할수 있도록 재정계획을 세우고 집행하는것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《계획화사업을 잘한다는것은 결국 계획화에서 당정책을 철저히 관철한다는것을 의미합니다.》(《김일성전집》 제35권, 461페지)\r\n\r\n당의 상업정책은 상업기업소 재정계획작성의 생명선이며 재정계획사업의 성과를 좌우하는 근본문제이다.\r\n\r\n당의 상업정책을 지침으로 삼고 그것을 구현할수 있도록 상업기업소 재정계획을 세우고 집행하여야 하는것은 우리 당의 상업정책에 사회주의상업이 인민들에 대한 공급사업으로서의 자기의 기능을 원만히 수행하며 계획작성과 집행에서 나서는 문제들을 옳바로 해결해나갈수 있는 방향과 방도들이 뚜렷이 명시되여있기때문이다.\r\n\r\n당의 상업정책을 지침으로 삼고 그것을 철저히 구현할수 있도록 상업기업소 재정계획을 세우고 집행하는데서 중요한것은 우선 모든 상업계획일군들이 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀, 그 구현인 당정책을 무조건 접수하고 집행하는 자세와 립장을 가져야 재정계획작성과 집행사업에서 당의 상업정책을 철저히 관철할수 있다. 모든 계획일군들은 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀, 그 구현인 당의 로선과 정책을 깊이 연구하고 그 진수를 파악해야 한다. 이와 함께 경애하는 김정은동지의 말씀과 당정책을 접수하면 곧 집체적으로 토의하여 옳은 집행대책을 세우고 그것을 재정계획에 구체적으로 반영하여야 한다. 재정계획작성단위들에서는 재정계획지표들을 설정할 때나 지표별로 구체적인 계획수자를 규정할 때 당의 상업정책이 옳게 구현되였는가 하는데 깊은 주의를 돌려야 한다. 또한 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀집행정형을 정상적으로 총화하고 집행된것과 집행되지 못한것을 정확히 가르며 집행하지 못한 문제에 대해서는 원인을 분석하고 그것을 끝까지 집행하기 위한 대책을 세워야 한다.\r\n\r\n다음으로 재정계획사업에 대한 당적지도를 강화하는것이다. 재정계획사업에 대한 당적지도는 재정계획사업에서 당적령도를 보장하기 위한 중요담보이다. 여기서 중요한것은 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀, 그 구현인 당정책을 제때에 상업일군대중에게 알려주며 그 집행정형을 정상적으로 총화하고 재포치하는 사업을 심화시켜 그것을 중도반단함이 없이 끝까지 관철하도록 하기 위한 조직정치사업을 강화하는것이다.\r\n\r\n상업기업소 재정계획사업을 바로하는데서 나서는 기본요구는 둘째로, 현실적조건과 가능성을 정확히 타산한데 기초하여 재정계획을 과학적으로 세우고 집행하는것이다.\r\n\r\n현실적조건과 가능성을 정확히 타산하고 그에 기초하여 재정계획을 세우는것은 객관적경제법칙과 상업발전의 가능성을 남김없이 동원하여 적극적이며 동원적인 재정계획을 세우고 집행하기 위한 필수적요구이다. 상업기업소 재정계획사업은 사람들의 자주적인 경제생활을 보장하기 위한 상업기업소 살림살이의 방향과 내용, 규모를 규정하고 집행하는 사업인것만큼 그것은 객관적으로 작용하는 경제법칙들의 요구와 현실적조건에 대한 과학적이며 면밀한 타산을 요구한다. 객관적으로 작용하는 경제법칙들과 현실적조\n\t\t\t\t\t\t\t\t\t\t건을 구체적으로 타산하지 않고 주관적으로 재정계획을 세우고 집행한다면 그것을 사실상 계획이라고 말할수 없으며 제대로 실행될수도 없다.\r\n\r\n현실적조건과 가능성을 충분히 고려하여 재정계획을 작성하는데서 중요한것은 인민들의 수요를 재정계획에 옳게 반영하도록 하는것이다. 상품수요는 근로자들의 소비활동목표인 동시에 상업경영활동의 목표이며 목적이다. 근로자들의 소비상품에 대한 수요를 과학적으로 타산하여야 총수입계획을 비롯한 재정계획을 바로세울수 있으며 상업일군들이 정확한 상품류통목표를 가지고 상업활동을 주도적으로 창발적으로 조직진행해나갈수 있다. 과학적인 상품수요규모와 구조에 의거하여 총수입계획을 바로세우기 위하여서는 상품수요연구체계를 바로세우고 합리적인 수요연구형태와 방법을 적극 받아들이도록 해야 한다. 근로자들의 소비상품에 대한 수요를 과학적으로 타산한 다음에는 그 수행을 위한 보장조건들의 맞물림을 예견하는 류통비계획을 현실성있게 세우는것이 중요하다. 총수입계획수행을 위한 보장계획들의 맞물림사업에서는 사회주의상업의 요구에 맞게 상품에 대한 인민들의 수요를 최대한 보장하는 방향에서 기업소의 경영실태를 과학적으로 분석한데 기초하여 인적 및 물적보장조건들을 바로 타산하여야 한다. 이것은 근로자들에 대한 상품수요보장을 재정계획작성의 선차적요구로 내세우고 모든 인적 및 물적조건들을 계획수행에로 지향시킬데 대한 사회주의상업기업소 재정관리의 본성적요구를 재정계획사업에 원만히 구현하는것으로 된다. 현실적조건을 타산하는데서는 주어진 조건에 철저히 의거하는 한편 자력갱생의 혁명정신을 높이 발휘하여 상업발전의 예비를 최대한으로 동원하는 방향에서 구체적으로 따져야 한다.\r\n\r\n상업기업소 재정계획사업을 바로하는데서 나서는 기본요구는 셋째로, 상업기업소 재정계획을 전반적계획들과의 구체적인 맞물림이 보장되도록 세우고 집행하는것이다.\r\n\r\n재정계획을 구체적으로 맞물려 세우고 집행하는것은 하나의 유기체와 같은 사회주의경제의 계획적, 균형적발전을 위한 필수적인 요구이며 계획의 과학성과 현실성을 보장하기 위한 기본담보이다.\r\n\r\n사회주의경제는 그 집단주의적성격으로 하여 오직 계획적으로 발전할것을 요구하며 사회주의경제를 그 본성에 맞게 관리운영하자면 경제조직사업의 첫 공정인 계획작성단계에서부터 모든 부문과 단위들의 경영활동을 치차와 같이 맞물려야 한다. 사회주의경제의 본성적요구에 맞게 구체적으로 맞물리지 못한 재정계획은 사실상 계획이라고 말할수 없으며 이런 계획을 가지고서는 사회주의상업을 옳게 관리운영할수 없다.\r\n\r\n상업기업소 재정계획을 련관된 전반적인민경제의 다른 모든 재정계획과 구체적으로 맞물려 세우기 위하여서는 우선 재정계획지표를 바로 설정하여야 한다. 상업기업소 재정계획지표는 상업기업소 재정계획사업에서 중요한 역할을 한다.\r\n\r\n재정계획지표는 먼저 계획화하여야 할 대상을 설정하고 계획과제를 규정하기 위한 수단으로서의 역할을 한다. 또한 재정계획수행에 대한 조직지도, 총화와 평가의 수단으로서의 역할을 한다.\r\n\r\n상업기업소 재정계획을 련관된 전반적인민경제의 다른 모든 재정계획과 구체적으로 맞물려 세우기 위하여서는 다음으로 균형을 옳게 고려하여 재정계획을 세우는것이다. 균형을 옳게 고려하여 상업기업소 재정계획을 세워야 공업, 농업을 비롯한 인민경제 다른 부문들과 함께 생산물의 분배를 담당한 상업의 유기적련관을 보장할수 있고 상업내부부문간, 지역과 단위호상간 맞물림을 옳게 보장할수 있다. 상업발전의 균형에는 상업봉사활동에서 련관된 고리들사이에 이루어지는 호상관계의 성격에 따라 전인민경제적인 성격을 띠는 상업발전의 종합적균형, 부문적 및 지역적성격을 띠는 균형 그리고 상업활동의 세부에 이르기까지 맞물리는 균형으로 분류할수 있다.\r\n\r\n상업기업소 재정계획맞물림에서는 이러한 모든 균형들을 다 같이 고려하여야 재정계획의 과학성과 현실성을 보장할수 있다.\r\n\r\n우리는 새 세기의 요구에 맞게 상업기업소 재정계획사업을 결정적으로 개선하여 우리 인민들이 하루빨리 사회주의부귀영화를 마음껏 누리도록 할데 대한 당의 원대한 구상을 현실로 꽃피워야 할것이다.", "author": "김평화"}