{"title": "지식경제발전의 기본추동력", "content": "해당 경제류형에서는 그의 발전에 작용하는 추동력이 있게 된다.\r\n\r\n지식경제도 역시 일정한 추동력에 의하여 발전해나간다. 지식경제발전에도 여러가지 추동력이 작용하게 되며 여기에도 기본추동력이 있게 된다.\r\n\r\n지식경제를 높은 속도로 발전시키는 기본추동력은 근로인민대중의 높은 정신력이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《인민대중의 무한대한 정신력은 사회주의건설에서 혁명적대고조를 안아오는 위력한 추동력입니다.》(《김정일선집》 증보판 제24권 230페지)\r\n\r\n근로인민대중의 높은 정신력이 지식경제발전의 기본추동력이라는것은 그것이 지식경제발전의 성과를 좌우하는 결정적요인이며 지식경제발전을 추동하는 다른 요인들과의 관계에서 규제적지위를 차지한다는것을 의미한다.\r\n\r\n인민대중의 높은 정신력이 지식경제발전의 기본추동력으로 되는것은 무엇보다도 그것이 사회주의경제제도의 본성으로부터 흘러나오는것으로서 지식경제발전에서 사회주의제도의 우월성을 남김없이 발양시킬수 있게 하기때문이다.\r\n\r\n사회주의사회에서는 근로자들이 착취와 압박으로부터 영원히 해방되여 국가주권과 생산수단의 주인으로 된것만큼 그들의 로동은 착취자들을 위한 로동이 아니라 자기자신과 사회공동의 리익을 위한 로동으로 된다. 사회주의하에서 근로자들의 로동의 결과는 전적으로 근로자들에게 보다 유족한 물질문화생활을 보장해주며 사회공동의 수요를 충족시키기 위한데 리용되게 된다.\r\n\r\n그러므로 사회주의하에서는 근로자들이 그 어떤 강요에 의해서가 아니라 경제의 주인이라는 자각을 가지고 스스로 높은 정신력을 발휘하여 일하게 된다.\r\n\r\n사회주의근로자들의 높은 정신력은 그들이 경제의 주인으로서 개인의 리익보다 사회와 집단의 리익을 첫자리에 놓고 그것을 실현하기 위하여 발휘하는 자각적인 열의이기때문에 사회주의경제를 발전시키는데서 강력한 추동력으로 된다.\r\n\r\n사회주의사회에서 인민대중의 정신력은 사회주의경제제도의 본질적우월성으로부터 직접 규정되며 그것을 남김없이 발양시킬수 있게 한다.\r\n\r\n사회주의사회의 주인으로서의 인민대중의 정신력은 그 어떤 의무감이나 강요에 의해서가 아니라 자기 운명의 주인으로 된 자주적인간들이 자기 운명을 개척하기 위하여 스스로 폭발시키는 무궁무진한 힘이며 창조적열의이다.\r\n\r\n우리 인민이 지닌 정신력은 당과 수령의 두리에 일심단결되여 하나의 사회정치적생명체를 이루고있고 자주적이며 창조적인 삶을 마음껏 누리는 인민대중의 높은 자각과 신념에 기초한것으로서 인민대중중심의 우리 식 사회주의의 우월성을 남김없이 발양시킬수 있게 한다.\r\n\r\n인민대중의 이런 강한 정신력을 최대로 발양시킬 때 그 어떤 어렵고 방대한 경제건설과업도 성과적으로 수행할수 있고 지식경제를 빠른 속도로 발전시켜나갈수 있다.\r\n\r\n그러므로 사회주의사회에서 지식경제발전에는 여러가지 요인들이 작용하지만 사람의 활동에서 사상의식이 노는 역할로부터 근로인민대중의 높은 정신력은 지식경제발전의 결정적요인으로 된다.\r\n\r\n인민대중의 높은 정신력이 지식경제발전의 기본추동력으로 되는것은 또한 인민대중의 높은 정신력이 지식경제발전에 작용하는 다른 모든 요인들을 규제하기때문이다.\r\n\r\n경제발전과정은 과학기술의 발전과 그에 기초한 로동생산능률의 장성, 경제관리의 개선 등 여러가지 요인들에 의하여 좌우된다. 과학기술이 빨리 발전하고 그것을 활용하여 로동생산능률이 더욱 장성할수록 그리고 경제발전수준과 현실적조건에 맞게 경제관리체계와 방법을 개선완성할수록 경제는 더 빨리 발전하게 된다.\r\n\r\n이러한 경제발전요인들은 사람들이 어떤 정신력을 지니고 어떻게 발휘하는가에 따라 그 위력이 크게 좌우되게 된다.\r\n\r\n자기 운명을 자기 손에 틀어쥐고 제힘으로 개척해나가려는 자주정신이고 자주위업의 승리에 대한 강한 신념과 의지로 발현되는 정신력은 인민대중의 온갖 창조적능력을 발휘하게 하는 무궁무진한 힘의 원천으로 된다. 강한 정신력만 지니면 점령못할 과학기술의 요새나 극복하지 못할 난관이 있을수 없으며 경제건설과 경제관리에서 나서는 그 어떤 어렵고 복잡한 문제도 얼마든지 풀어나갈수 있다.\r\n\r\n인민대중의 강한 정신력에\n\t\t\t\t\t\t\t\t\t\t 의해서만 최첨단과학기술을 체득하고 활용해나가는 인간의 지적힘도 최대한 발휘되고 지식경제발전의 온갖 예비와 잠재력이 남김없이 동원, 리용될수 있으며 생산조직과 로력관리, 자재보장 등 모든 경제관리문제들도 합리적으로 개선될수 있다.\r\n\r\n이처럼 인민대중의 정신력을 높이 발양시키는것은 사회주의사회에서 지식경제발전을 추동하는 결정적요인으로 된다.\r\n\r\n경제발전은 생산발전으로부터 시작되며 현시기 생산발전은 지식산업의 발전에 의하여 이루어진다. 따라서 근로인민대중의 높은 정신력이 사회주의경제발전의 기본추동력으로 된다는 사상은 곧 이것이 지식경제발전의 기본추동력으로 된다는것을 의미한다.\r\n\r\n우리는 지식경제강국건설의 기본추동력이 우리 인민의 높은 정신력이라는것을 깊이 자각하고 대중의 정신력을 더욱 높이 발양시켜 지식경제강국건설에서 나서는 모든 문제들을 풀어나가야 할것이다.", "author": "박사 부교수 손영석"}