{"title": "지식의 산업화", "content": "경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《오늘 세계는 경제의 지식화에로 전환되고있으며 우리앞에는 나라의 경제를 지식의 힘으로 장성하는 경제로 일신시켜야 할 시대적과업이 나서고있습니다.》\r\n\r\n우리 나라의 경제를 세계적인 추세에 맞게 지식의 힘으로 장성하는 경제로 일신시키자면 지식의 산업화를 하루빨리 실현하여야 한다. 그것은 지식의 산업화가 경제의 지식화의 물질기술적기초를 마련하기때문이다.\r\n\r\n지식의 산업화란 지식이 생산실천에 구현되여 지식화된 산업구조를 형성함으로써 나라의 경제발전을 추동하는것을 말한다.\r\n\r\n지식화된 산업구조는 지식산업을 기둥으로 하고 산업구성에서 지식산업이 압도적비중을 차지하며 그 선도적역할에 의하여 산업의 현대화, 정보화가 실현되는데서 나타난다.\r\n\r\n지식의 산업화는 경제발전에서 지식이 차지하는 위치와 역할의 변화를 전제로 한다.\r\n\r\n지식의 선행적지위와 역할은 생산발전에서 지식자원에 대한 절실한 요구를 제기하고 지식의 적극적응용을 추동하였다. 지식의 적극적응용과정에 그것이 지식집약제품으로 전환되고 대량생산으로 이어졌으며 새로운 산업부문, 지식산업부문이 출현하고 경제부문구조에서 근본적인 변화를 가져왔다.\r\n\r\n지식의 산업화는 응용기술의 발전을 전제로 한다. 그것은 지식의 산업화가 새롭게 연구개발되는 과학기술연구성과의 응용과정이기때문이다. 새롭게 연구개발되는 과학기술성과를 생산에 기동적으로, 효과적으로 도입하자면 그것을 응용하는 기술, 다시말하여 응용과학의 발전이 선행되여야 한다.\r\n\r\n지식의 산업화는 두 단계를 거치면서 완성된다. 지식의 산업화의 첫단계는 새로운 과학기술연구성과가 생산실천에 구현되여 무형, 유형의 새 제품으로 완성되고 대량생산으로 이어지는 단계이다. 이 단계에서 새로운 과학기술연구성과의 실용적가치가 확증된다.\r\n\r\n이 단계는 보통 연구개발성과를 중간공장시험을 거쳐 지식집약제품으로 만드는 단계와 시제품생산을 거쳐 대량생산을 진행하는 단계로 나눈다.\r\n\r\n지난 기계제산업시대, 공업경제단계에서는 생산에 구현되는 과학기술연구성과가 사람들의 육체적힘을 대신하는 제품의 생산으로 이어졌으며 이 단계에서 새 기술의 생산실천에로의 구현이 결속되였다. 그리고 연구개발된 과학연구성과가 시험과 중간공장시험단계를 거쳐 제품으로 완성되는 과정이 순차적으로 진행되였다. 지식경제단계에서는 생산에 구현되는 과학기술성과가 사람들의 지적능력까지도 대신하는 제품생산으로 이어지며 새 기술의 생산실천에로의 구현이 시작에 불과하다. 그리고 연구개발된 과학기술연구성과가 실험과 시험, 중간공장시험단계를 거치는 과정이 최첨단과학기술수단들에 의하여 병행적으로 진행된다.\r\n\r\n지식의 산업화의 둘째 단계는 지식이 새로운 산업, 지식산업을 형성하고 다른 산업부문에로 침투되여 기존산업의 갱신을 가져오는 단계이다.\r\n\r\n이 단계에서 연구개발성과가 한개 기업체의 범위를 벗어나 같은 부문의 여러개 기업체에로 확대되여 새로운 산업을 형성하며 다른 산업부문에로 연구개발성과가 확대되여 해당 부문의 현대화가 이루어진다.\r\n\r\n결국 지식의 산업화는 지식산업의 출현과 기존산업부문의 현대화를 내용으로 한다고 말할수 있다. 지식의 산업화과정은 연구개발성과, 국가의 경제정책, 인재, 자금, 설비, 관리 등의 영향을 받는다.\r\n\r\n연구개발성과와 인재는 산업의 지식화의 인적조건이다. 자금과 설비, 정보는 지식의 산업화의 물질기술적조건이다. 국가의 경제정책과 과학기술관리체계는 지식의 산업화의 사회경제적조건이다. 여기서 과학기술연구성과와 인재는 지식의 산업화의 결정적조건이다. 자금과 설비, 정보가 없이는 새롭게 연구개발되는 성과들이 순조롭게 산업화될수 없다. 국가의 경제정책과 과학기술관리체계가 어떠한가에 따라 지식의 산업화가 빨리 실현될수도 있고 그렇지 못할수도 있다. 국가의 경제정책과 과학기술관리체계는 사회제도의 성격과 뗄수없이 련결되여있다.\r\n\r\n지식의 산업화수준은 과학기술의 생산적기여률, 산업구조의 현대화수준, 기존산업의 현대화정도에서 표현된다.\r\n\r\n지식의 산업화수준은 생산발전에서 과학기술의 기여률에서 표현된다. 생산발전에서 과학기술의 \n\t\t\t\t\t\t\t\t\t\t기여률은 생산장성에 작용하는 여러 요인들가운데서 지식의 응용으로 하여 증가된 비률을 표현하는 지표이다. 이 지표는 지식을 활용한 결과 얻어진 생산액과 지식을 리용하지 않은 조건에서의 생산액을 대비하여 설정된다.\r\n\r\n생산발전에서 과학기술의 기여률지표를 통하여 지식의 산업화의 질적수준이 표현된다. 그것은 생산발전에서 과학기술의 기여률에 의하여 생산물원가의 저하정도, 로동의 헐한 정도, 사회순소득, 수익성의 크기가 결정되며 해당 산업, 해당 부문, 해당 기업체의 경제활동의 질이 평가되기때문이다.\r\n\r\n산업구조의 현대화수준은 산업구조에서 지식산업이 차지하는 비중정도를 보여주는 지표이다.\r\n\r\n산업구조에서 기존산업에 비하여 지식산업이 많은 비중을 차지할수록 지식의 산업화의 수준은 높은것으로 평가된다. 산업구조에서 지식산업의 비중은 제품구조를 리용하여 규정할수 있다. 다시말하여 국내총생산액가운데서 지적제품의 생산액이 차지하는 비중으로 지식산업의 비중을 타산할수 있다.\r\n\r\n기존산업의 현대화수준은 지식의 산업화가 전통산업에 미치는 영향정도, 다시말하여 지식산업이 기존산업부문에 침투한 정도를 보여주는 지표이다.\r\n\r\n기존산업의 현대화는 지식산업이 기존산업부문에 침투하면서 비로소 실현된다. 지식산업의 성과물들이 기존산업에 도입되여 리용되는 과정에 생산도구와 생산공정, 생산방법에서 근본적인 변혁이 일어난다. 이 변혁정도는 기존산업부문의 생산에서 첨단과학기술의 기여률, 생산의 기술장비도, 도입된 기술수단의 현대화, 다기능화수준, 생산능력, 환경보호능력 등에서 나타난다.\r\n\r\n지식이 산업화되면 산업구조에서는 근본적인 변화가 일어난다.\r\n\r\n기둥산업이 달라진다. 지금까지의 경제발전력사를 보면 산업구조에서 기둥산업은 3단계를 거쳐 변화되였다.\r\n\r\n1단계는 산업구조에서 기둥산업이 경공업으로부터 중공업으로 변화된 시기이다. 발전된 자본주의나라들에서는 공업화가 추진됨에 따라 제조업에서 강철공업, 기계공업, 화학공업의 비중이 높아져 1970년대이후부터 중공업, 화학공업의 생산액이 공업총생산액에서 60%이상 차지하게 됨으로써 중공업이 산업구조에서 기둥산업으로 되였다.\r\n\r\n2단계는 산업구조에서 기둥산업이 중공업으로부터 가공공업으로 변화된 시기이다. 지난 시기 중공업이 기둥산업으로 된 산업구조에서는 강철, 원유화학공업이 기본이였다면 가공공업이 위주인 산업구조에서는 가정용전기제품과 관련한 정밀가공공업이 기둥산업으로 되였다.\r\n\r\n3단계는 산업구조에서 기둥산업이 기술 및 지식집약형산업으로 전환된 시기이다. 지난 시기 중공업이나 가공공업이 위주로 되여있던 산업구조에서 산업들은 모두 자원집약형산업으로서 자원이 중요한 생산요소로 되여있었다. 그러나 지식경제시대에는 미소전자기술, 콤퓨터기술, 생물공학, 우주기술, 정보기술, 새 재료기술, 새 에네르기기술 등 첨단기술에 기초한 지식집약형산업이 출현함으로써 산업구조에서는 또다시 새로운 변화가 일어나게 되였다.\r\n\r\n지금 발전된 나라들의 경제장성에서 자금과 로동력이 기여한 몫이 20~25%, 과학기술이 기여한 몫이 75~80%를 차지한다. 이것은 산업구조에서 지식집약형산업이 기둥산업으로 전환되였다는것을 보여주고있다.\r\n\r\n새로운 지식집약산업들이 대대적으로 출현하면서 산업구조가 현대화된다.\r\n\r\n자금과 자원, 기술이 부족하였던 지난 시기에는 값눅은 로동력과 풍부한 자연자원을 리용하여 로동집약산업, 자원집약산업을 위주로 산업구조가 형성되였다. 그러나 20세기 중엽 특히 1970년대에 첨단과학기술이 급속도로 발전하고 그의 산업화가 추진되면서 산업구조에서는 근본적인 변화가 일어났다.\r\n\r\n1940년대에는 흑색텔레비죤과 반도체, 콤퓨터산업이 형성되고 1950년대에는 수자조종공작기계, 인공위성, 원자력공업이 새로 창설되였다.\r\n\r\n1960년대에 형성된 레이자, 집적회로, 태양전지공업과 1970년대에 형성된 미소처리기, 화상현시기, 빛섬유통신, 공업로보트와 관련된 첨단산업들은 산업구조를 현대화에로 이끌었다.\r\n\r\n새 세기에는 지식갱신속도가 빨라지고 첨단기술의 산업화주기가 나날이 짧아짐으로써 새로운 지식산업의 형성을 더욱 촉진시키고있다.\r\n\r\n새로운 지식산업의 형성과 확대는 산업구조에서 지식산업의 비중을 증대시키고 국내총생산액에서 이 부문 생산액이 압도적인 몫을 차지하게 하였다.\r\n\r\n새로운 지식산업과 전통산업의 유기적결합이 촉진되면서 전통산업의 현대화가 추진된다. 정보기술을 비롯한 첨단기술의 도입으로 자연자원을 기본으로 하는 기존산업이 정보와 지식을 기초로 하는 산업으로 갱신되여 첨단에로 나아가고있다.\r\n\r\n기존산업인 방직, 금속, 채취, 기계, 화학공업과 철도운수부문에서는 첨단기술에 의하여 생산기술공정들이 지능화, 현대화되고있다. 다시말하여 물질생산과정이 정보의 수집, 축적, 처리, 전송, 관리과정으로 되고 사람과 생산수단, 생산수단과 생산수단, 생산수단과 로동대상사이에 수자화를 실현하고있다.\r\n\r\n실례로 콤퓨터지원기술로 공업생산의 현대화를 실현하고 기계전자일체화기술로 기계설비와 제품들을 지능화하고있다.\r\n\r\n오늘 첨단기술로 기존산업을 갱신하는것은 그의 현대화수준과 로동생산능률을 높이고 생산원가를 낮추어 경쟁력을 높이는 중요한 방도의 하나로 되고있다.\r\n\r\n지식의 산업화를 성과적으로 실현하려면 선후차를 옳게 정하고 지식의 산업화에서 실리를 보장하여야 한다.\r\n\r\n지식의 산업화는 본질에 있어서 새로운 첨단과학기술지식의 생산도입이다. 새로운 첨단기술을 생산에 도입하여 지식산업위주의 산업구조, 경제구조를 하루빨리 확립하자면 새 기술도입에서 선후차를 옳게 정하여야 한다.\r\n\r\n사회주의사회에서 새 기술도입의 선후차는 사회주의경제제도의 본성적요구에 맞게 정하여야 한다. 사회주의경제의 주인은 인민대중이며 경제건설은 철두철미 인민대중의 요구와 리익에 맞게 진행되여야 한다. 새 기술도입도 마찬가지이다. 사회주의사회에서는 새 기술도입이 근로자들의 로동생활조건을 개선하고 그들에게 보다 많은 물질적부가 차례지도록 하는데 목적을 두고 진행되여야 하며 이것이 사회주의사회에서 새 기술도입의 순차성을 정하는 기본기준이다.\r\n\r\n사회주의사회에서 새 기술도입의 선후차는 사회주의를 수호하고 자립적민족경제의 토대를 튼튼히 하는데 이바지하는 방향에서 정하여야 한다.\r\n\r\n지식의 산업화에서 실리가 보장되여야 한다. 지식의 산업화는 반드시 투자를 동반한다. 그런것만큼 투자와 그 결과를 대비하여 경제적효과성을 따지고 실리가 나게 지식의 산업화를 실현하여야 한다.\r\n\r\n실리가 나게 지식의 산업화를 실현하자면 실리지표를 바로 정하여야 한다. 지식산업화의 실리지표로는 과학기술에 대한 투자당 생산액지표와 투자보상기간지표를 리용할수 있다.\r\n\r\n투자당 생산액은 과학기술도입으로 증가된 생산액을 과학기술투자액으로 나누어 계산한다. 투자당 생산액을 투자보상기간으로 나누면 생산에 도입된 새 기술의 경제적효과성을 알수 있다.\r\n\r\n지식의 산업화는 산업의 지식화와 불가분리적인 관계에 있다.\r\n\r\n지식의 산업화결과에 지식산업이 출현하고 산업의 지식화는 지식의 산업화를 보다 높은 단계에서 실현하는 물질기술적기초로 된다.", "author": "박혜영"}