{"title": "지식경제강국건설의 튼튼한 토대를 마련하여주신 위대한 령도자 김정일동지의 불멸의 업적", "content": "위대한 령도자 김정일동지께서는 조국의 번영과 인민의 행복을 위한 사회주의강성국가건설의 모든 중하를 한몸에 지니시고 순간의 휴식도 없이 초강도강행군길을 끊임없이 이어가시며 민족만대의 번영을 위한 강력한 정치군사적, 경제적토대를 마련해주시였다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《장군님의 불면불휴의 정력적인 령도에 의하여 인민경제의 주체화, 현대화, 과학화가 높은 수준에서 실현되고 인민생활향상에서 전환을 일으킬수 있는 토대가 마련되였으며 사회주의문화건설에서 새로운 개화기가 펼쳐지게 되였다.》\r\n\r\n조국과 인민에 대한 불같은 사랑을 지니신 위대한 장군님의 애국애민의 정력적인 령도에 의하여 오늘 우리 나라에는 멀지 않은 앞날에 지식경제강국을 건설할수 있는 튼튼한 토대가 마련되게 되였다.\r\n\r\n위대한 령도자 김정일동지께서 지식경제강국건설의 튼튼한 토대를 마련하는데서 이룩하신 불멸의 업적은 무엇보다먼저 과학기술중시로선을 제시하시고 그 실현을 위한 투쟁을 현명하게 령도하시여 우리의 과학기술을 비약적으로 발전시키신것이다.\r\n\r\n지식경제는 과학기술지식을 기본원동력으로 하여 발전하는 경제이다. 그러므로 지식경제강국건설의 성과여부는 나라의 과학기술발전수준에 달려있다. 지식경제강국이자 과학기술강국이다.\r\n\r\n지식경제강국건설에서 현대과학기술이 차지하는 위치와 역할을 명철하게 꿰뚫어보신 위대한 장군님께서는 과학기술중시로선을 사회주의강성국가건설의 전략적로선으로 제시하시였다.\r\n\r\n과학기술중시로선을 사회주의강성국가건설의 전략적로선으로 제시하신 위대한 장군님께서는 나라의 과학기술을 최단기간내에 세계적수준으로 발전시키기 위한 방향과 방도를 밝혀주시고 그 실현을 위한 투쟁을 현명하게 령도하시였다.\r\n\r\n위대한 장군님께서는 우선 온 나라에 과학기술중시기풍을 세우고 지식경제강국건설에서 과학자, 기술자들의 역할을 높이도록 정력적으로 이끌어주시였다.\r\n\r\n과학을 중시하고 과학발전을 앞세우는것을 중요한 국가정책의 하나로 규정하신 위대한 장군님께서는 온 나라에 과학기술을 중시하는 사회적기풍을 세우도록 하심으로써 나라의 과학기술발전사업이 전국가적, 전인민적인 사업으로 되게 하시였다. 그리하여 우리 나라에서는 모든 사람들이 현대과학기술을 배우고 과학기술에 의거하여 모든 문제를 풀어나가는것이 전사회적인 기풍으로 되게 되였다.\r\n\r\n과학기술발전의 기본담당자인 과학자, 기술자들의 정신력과 재능을 최대로 발양시키기 위하여 위대한 장군님께서는 과학자, 기술자들의 대회를 여러차례나 마련해주시고 그들이 지식경제시대 최첨단돌파전의 기수, 전초병으로서의 무거운 책임과 역할을 원만히 수행하도록 따뜻이 손잡아 이끌어주시였다.\r\n\r\n위대한 장군님께서는 우리 조국이 어려움을 겪고있던 고난의 행군, 강행군시기에 우리 나라 과학연구의 중심기지인 국가과학원을 현지지도하시면서 나라의 과학발전을 위한 방향과 방도를 환히 밝혀주시고 과학자들의 사업조건과 생활조건을 잘 보장해주도록 크나큰 배려를 돌려주시였다.\r\n\r\n위대한 장군님께서는 또한 최첨단돌파사상을 제시하시고 정보기술, 나노기술, 생물공학을 비롯한 핵심기초기술을 기본으로 하는 첨단과학기술을 선차적으로 발전시키는데 커다란 힘을 넣도록 하시였다.\r\n\r\n위대한 장군님께서는 지식경제시대의 요구와 세계과학기술발전추세, 우리 나라의 과학기술발전실태와 현실발전의 요구를 명철하게 헤아리시고 정보기술, 나노기술, 생물공학과 같은 핵심기초기술을 선차적으로 발전시키면서 나라의 전반적과학기술을 발전시키도록 하시였다.\r\n\r\n위대한 장군님께서는 지식경제시대의 요구에 맞게 정보기술, 프로그람기술을 새로운 높은 단계에로 발전시키기 위하여 우리 식의 조작체계를 비롯한 첨단수준의 프로그람들을 대대적으로 개발하도록 하시였다. 그리고 나라의 정보산업, 정보기술을 발전시키기 위한 국가적인 지도체계를 세워주시였다.\r\n\r\n위대한 장군님께서는 우주기술, 해저탐사기술과 같은 첨단과학기술도 우리 식으로 개발하도록 현명하게 이끌어주시였다.\r\n\r\n그리하여 우리 나라에서는 세계를 놀래우는 첨단과학기술들이 수많이 연구개발되고 우리의 경제를 지식경제로 전환시킬수 있는 튼\n\t\t\t\t\t\t\t\t\t\t튼한 토대가 마련되게 되였다.\r\n\r\n위대한 령도자 김정일동지께서 지식경제강국건설의 튼튼한 토대를 마련하는데서 이룩하신 불멸의 업적은 다음으로 새 세기 산업혁명의 불길을 지펴주시고 그 실현을 위한 투쟁을 정력적으로 령도하시여 우리 나라에서 경제의 지식화를 위한 돌파구를 열어놓으신것이다.\r\n\r\n위대한 장군님께서는 CNC화를 새 세기 산업혁명으로 규정하시고 나라의 경제를 현대화하기 위한 투쟁을 현명하게 령도하시였다.\r\n\r\n위대한 장군님께서는 인민경제의 CNC화를 위한 구체적인 방향과 방도, 과업들을 제시하시였다. 위대한 장군님께서는 인민경제의 CNC화를 가까운 앞날에 실현하려면 단계를 바로 정해야 한다고 하시면서 첫 단계에서는 설비갱신과 CNC화를 동시에 밀고나가는 첫걸음으로서 재래식 낡은 설비들을 CNC기계로 바꾸는 사업을 진행하며 둘째 단계에서는 첫 단계과업이 실현된 공장들에서 자동화된 유연생산구역을 형성하고 셋째 단계에서는 통합생산체계를 확립하며 무인화를 실현하여 CNC화의 새로운 높은 단계에로 이행할데 대한 구체적인 방향과 방도, 과업들을 제시하시였다.\r\n\r\n위대한 장군님께서는 복잡하고 가공하기 까다로우며 정밀도에 대한 요구가 높은 제품, 로력이 많이 드는 공정부터 CNC기술을 적용하도록 CNC도입대상을 바로 정해주심으로써 적은 투자를 가지고 보다 큰 경제적실리를 얻게 하는 최상의 방도도 찾아주시였다. 위대한 장군님께서는 CNC가 처음해보는 사업이므로 일군들과 기술자들속에서 파악이 부족하고 투자타산, 생산능력타산, 생산환경조성문제, 가공공정확립문제, 공구 및 부대품보장방법 등 수많은 기술경제적문제들이 제기되는 사정을 고려하여 CNC도입의 시범단위를 잘 정하고 그것을 일반화하며 CNC화를 맡아보는 해당 단위의 력량을 보강하고 그들의 역할을 높일데 대한 문제 등 나라의 경제를 CNC화하는데서 나서는 모든 문제들에 대하여 하나하나 밝혀주시였다.\r\n\r\n위대한 장군님께서는 또한 지식경제시대의 요구에 맞게 인민경제의 CNC화를 실현하기 위한 투쟁을 힘있게 벌려나가도록 하시였다.\r\n\r\n위대한 장군님께서는 우리 혁명이 준엄한 시련을 겪고있던 고난의 행군, 강행군시기에 부강할 조국의 래일을 위하여 나라에 있던 돈의 전부라고 할수 있는 귀중한 자금을 CNC화에 돌리도록 하시였다.\r\n\r\n위대한 장군님께서 귀중한 자금을 CNC화에 돌리신것은 번쩍거리는 남의 기계를 사오는것보다 내 나라, 내 조국의 힘을 키워 우리 조국을 세계에 당당히 내세우시려는 장군님의 애국의지가 안아온 대용단이였고 최상의 선택이였다.\r\n\r\n위대한 장군님의 현명한 령도밑에 공작기계공업에서의 현대화, CNC화가 실현됨으로써 인민경제의 모든 부문을 현대화, CNC화할수 있는 돌파구가 열려졌다.\r\n\r\n위대한 장군님께서는 공작기계공업에서의 CNC화실현에서 이룩한 성과에 토대하여 기계공업을 비롯한 인민경제 모든 부문에서의 CNC화실현을 위한 투쟁을 정력적으로 령도하시였다.\r\n\r\n위대한 장군님께서 나라의 과학기술을 비약적으로 발전시키고 새 세기 산업혁명의 불길을 세차게 지펴올려 우리 경제의 지식화를 전면적으로 실현해나가도록 하신 불멸의 업적은 사회주의강성국가건설을 위한 귀중한 밑천으로 된다.\r\n\r\n위대한 령도자 김정일동지께서 지식경제강국건설에서 쌓아올리신 불멸의 업적은 오늘 경애하는 김정은동지의 현명한 령도에 의하여 더욱 빛나고있다.\r\n\r\n우리는 경애하는 원수님의 령도따라 이 땅우에 하루빨리 지식경제강국을 일떠세움으로써 위대한 장군님의 생전의 념원과 구상을 빛나게 실현해나가야 할것이다.", "author": "김양호"}