{"title": "라선경제무역지대에서의 관세감면대상", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리는 지금 라진―선봉지구를 자유경제무역지대로 꾸리고있는데 이 지대에는 외국투자환경과 조건을 더 유리하게 지어주고있습니다.》(《김일성전집》 제94권 295페지)\r\n\r\n라선경제무역지대의 개발과 활성화를 다그치는데서 중요한것은 투자환경과 조건을 유리하게 지어주는것이다.\r\n\r\n라선경제무역지대의 투자환경과 조건을 유리하게 지어주는데서 관세의 감면대상을 바로정하는것이 중요하다.\r\n\r\n라선경제무역지대의 개발과 활성화를 다그치기 위하여서는 일부 수출입물자들에 관세의 일부 또는 전부를 면제하여야 할 필요가 제기되게 된다. 그러므로 지대의 개발과 활성화를 다그쳐나가기 위한 조치로서의 관세의 감면은 지대에서 관세의 부과 및 납부사업을 개선하기 위한 중요한 문제로 나서게 된다.\r\n\r\n지대에서의 관세의 감면은 특혜관세률표에 따라 세관이 응당 납부하여야 할 관세액의 일부를 덜어주거나 전액을 면제하여주는것을 말한다. 여기서 관세액의 일부를 덜어주는것을 감세라고 하며 관세액의 전부를 면제하여주는것을 면세라고 한다.  \r\n\r\n라선경제무역지대에서 관세면제대상에는 우선 지대건설에 필요한 물자와 지대안의 공장, 기업소, 외국인투자기업의 생산과 경영활동에 필요한 수입물자와 지대에서 생산한 수출상품들이 속한다.\r\n\r\n지대개발에 필요한 물자와 지대안의 공장, 기업소, 외국인투자기업의 생산과 경영활동에 필요한 수입물자와 생산한 수출상품에 관세를 면제하게 되는것은 라선경제무역지대에서 건설을 다그치고 공장, 기업소들의 경쟁력을 높여주어 지대를 국제적인 경쟁력을 가진 우리 식의 특수경제지대로 꾸리기 위한것과 관련된다.\r\n\r\n라선경제무역지대에서 관세면제대상에는 또한 가공무역과 보상무역, 중계무역을 목적으로 들여오는 물자와 통과하는 다른 나라 화물들이 속하게 된다.\r\n\r\n이러한 물자의 관세를 면제하게 되는것은 우선 이것이 국내에서 소비되지 않는 물자들이기때문에 국내경제에 영향을 주지 않는것과 관련된다. 또한 중계무역과 중개무역, 가공무역 등을 장려하여 라선경제무역지대를 국제적인 투자 및 무역의 중심지로 꾸려야 하는것과 관련된다.\r\n\r\n그러므로 이런 물자들을 국내에서 처리하는 경우에는 국가의 승인을 받아야 하며 관세수속을 하여 관세를 부과하여야 한다.\r\n\r\n이런 물자들을 반출입하려는 경우에는 지대의 해당 기관의 승인을 받아 무관세물자반출입신고서를 지대세관지도기관에 제출하여야 한다.\r\n\r\n라선경제무역지대에서 관세면제대상에는 또한 투자가들에게 필요한 사무용품과 생활용품들이 속하게 된다.\r\n\r\n이러한 물자들에 관세를 면제하게 되는것은 투자가들이 지대에서 기업창설과 운영을 위하여 지대에 일정한 기간 체류하고있는것으로 하여 그들에게 유리한 투자환경과 조건을 보장하기 위한것과 관련된다.\r\n\r\n투자가들에게 필요한 사무용품과 생활용품에 대한 관세를 면제받자면 해당 명세서를 첨부한 면세반입신청서를 지대의 해당 기관의 승인을 받아 지대세관지도기관에 제출하도록 하여야 한다.\r\n\r\n면세승인수속을 하지 않거나 면세반입기준을 초과한 물품은 관세를 납부하여야 하며 면세로 들어온 물품을 팔거나 넘겨줄 때에는 세관에 알리고 관세수속을 하도록 하여야 한다.\r\n\r\n라선경제무역지대에서 관세면제대상에는 또한 다른 나라 정부, 기관, 기업, 단체 또는 국제기구가 기증하는 물자들이 속한다.\r\n\r\n이런 물자들은 그것을 보내는 기관이 발송한 증명문건, 이 물자를 받는 단위가 발급한 확인문건, 그것을 받는 단위의 거래은행이 물자의 반입과 관련하여 자금지출을 하지 않았다는 확인문건 등이 구비된 조건에서 관세를 면제한다.", "author": "김철호"}