{"title": "수체결제에서 수출자의 위험과 그 방지조치", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《국제금융시장에 적극 진출하여 여러가지 신용업무를 확대발전시키며 국제금융시장의 시세변동에 맞게 기동적인 활동을 벌려 더 많은 외화를 벌어야 하겠습니다.》(《김정일선집》 증보판 제13권 383페지)\r\n\r\n수체결제는 채권자(수출자)의 의뢰에 따라 은행이 채무자(수입자)로부터 지불금액을 받아 결제하는 무역결제방식의 하나로서 지불청구서에 의한 국제결제라고도 부른다.\r\n\r\n수체결제는 수출자거래은행이 수출자로부터 체결된 결제문건을 검토하고 그것을 수입자거래은행에 발송하며 수입자거래은행이 수입자의 확인을 얻어 그의 돈자리에서 해당한 지불금액을 공제하고 수출자거래은행을 통하여 해당한 지불금액을 수출자의 돈자리에 넣어주는 방법으로 한다.\r\n\r\n수체결제방식은 상업신용에 기초하고있으므로 수입자가 여러가지 원인에 의하여 계약에 따르는 대금지불의무를 리행할수 없게 된다면 수출자는 손실을 당하게 된다.\r\n\r\n무역결제의 주요한 형태의 하나인 수체결제업무를 진행함에 있어서 발생할수 있는 위험을 잘 알고 그것을 방지하는것은 국제무역거래를 안전하게, 광범하게 진행하며 더 많은 외화를 벌기 위한 중요한 요구이다.\r\n\r\n국제상업회의소 제522호 출판물《수체통일규칙》에서 수체는 은행이 수출자로부터 받은 지시에 따라 결제문건의 지불이나 지불수락을 받는것, 지불후 문건을 넘겨주거나 지불확인후 문건을 넘겨주는것, 기타 조항과 조건에 따라 문건을 넘겨주는것을 의미한다고 규정하였다. 여기서 문건은 결제문건이나 결제기초문건을 말한다.\r\n\r\n결제문건은 환자수형, 약속수형, 행표 혹은 기타 화페의 지불에 리용되는 류사한 증권들이며 결제기초문건은 상업송장, 수송문건, 화물소유권증서 혹은 류사한 문건들을 가리킨다.\r\n\r\n수체결제에서 다음과 같은 경우에는 수출자에게 위험으로 된다.\r\n\r\n첫째로, 상품을 넘겨준 후에 수출자국가에서 상품의 가격이 떨어져 수입자가 상품의 규격이 부합되지 않는다거나 포장이 불량하다는 등의 구실로 가격을 깎으려고 하거나 대금지불 혹은 지불승낙을 하지 않으려고 하는 경우이다.\r\n\r\n둘째로, 정치적 혹은 경제적원인으로 수입자국가에서 수입정책이 변화되여 수입자가 수입승인을 받지 못하거나 수입에 필요한 외화를 리용할수 없게 되여 상품은 수입자국가에 도착하였지만 접수할수 없거나 대금지불을 할수 없게 되는 경우이다.\r\n\r\n셋째로, 수입자가 파산되여 상품대금을 지불할수 없게 된 경우이다.\r\n\r\n그러나 수체결제방식이 수출자에게 많은 위험이 있지만 신용장결제를 할수 없게 된 상품 및 봉사대금을 청구할 때나 위약금, 벌금, 연체료 기타 손해배상금을 청구할 때 리용되며 그밖에 계약에서 이 결제형태를 리용하기로 합의한 경우에 리용하게 된다. 그리고 국제시장에서 수출경쟁이 격화되여 수출자의 상품판매가 어려운 조건에서 수체결제가 수입자에게 유리한 결제방식이므로 무역계약을 쉽게 맺을수 있다.\r\n\r\n그것은 수입자에게 있어서 수체결제는 신용장에 의한 결제와는 달리 신용장발행을 위한 선불금이나 수수료를 내지 않고 현물과 문건을 검토한 후 해당한 대금을 물면 되기때문이다.\r\n\r\n수체결제에서 수출자에게 미치는 위험을 방지하기 위하여서는 우선 해외에 자기의 기구를 가지고있거나 해당 지역에서 믿음직한 대리인을 채용하는것이다. 그것은 수출상품에 대한 지불이 거절될 때에 자기의 해외기구나 대리인이 상품의 창고보관, 보험, 재판매, 되돌려오기 등의 수속을 처리하게 하는것이 편리하기때문이다.\r\n\r\n위험을 방지하자면 또한 무역계약을 맺기 전에 수입자의 자산신용상태나 경영상태, 수입자나라의 시장형편, 무역과 환자관리법제도, 세관규정, 해당 상품의 수입허가정형에 이르기까지 구체적인 조사를 진행해야 한다.\r\n\r\n그것은 수입자와 수입자나라에 대한 구체적인 조사가 없이 수체결제업무를 진행한다면 수입자가 파산되거나 수입자국가에서 수입정책이 변화되는 경우 대금지불을 할수 없게 되기때문이다.\r\n\r\n위험을 방지하자면 또한 수출자위탁은행이 수체업무를 처리할 때 수입자의 돈자리은행이 대리수체은행으로서 수입자에게 융자해주고 제때에 지불하도록 하는것이다.\r\n\n\t\t\t\t\t\t\t\t\t\t\r\n오늘 우리 대외경제일군들앞에는 미제의 대조선봉쇄책동에 맞서 대외결제업무를 더욱 능동적으로 벌려나가야 할 무거운 임무가 나서고있는 조건에서 무역결제의 형식과 방법을 발전하는 현실에 맞게 더욱 개선하여 대외결제에서 정확성과 신속성을 보장하며 신용을 철저히 지켜 강성국가건설에 적극 이바지하여야 한다.", "author": "박성문"}