{"title": "유휴화페자금과 그 특징", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《사회주의경제를 잘 관리운영하기 위하여서는 모든 유휴자금을 동원하여 효과적으로 써야 합니다.》(《김일성저작집》29권, 317페지)\r\n\r\n유휴화페자금은 재생산과정에서 일시적으로 떨어져나와 기관, 기업소의 돈자리 또는 주민들의 수중에서 놀고있는 자금이다.\r\n\r\n사회주의사회에서는 재생산과정에서 떨어져나와 앞으로의 소비를 위하여 일정한 기간 기관, 기업소 및 근로자들의 수중에 유휴상태로 남아있는 화페가 있게 된다.\r\n\r\n이것이 국가의 보충적자금원천으로 리용되는 유휴화페자금이다.\r\n\r\n사회주의사회에서 유휴화페자금이 조성되게 되는것은 기관, 기업소들의 경영활동과정에서 수입과 지출이 시간적으로 일치하지 않으며 그 크기에 영향을 주는 여러가지 요인들이 작용하기때문이다.\r\n\r\n주민들속에서 유휴화페자금이 조성되는것도 역시 그들의 화페소득이 이루어지는 시기와 소비하는 시기가 일치하지 않은 사정과 관련된다.\r\n\r\n사회주의사회에서는 유휴화페자금의 조성이 불가피하며 그것을 동원리용할수 있는 조건과 가능성이 충분히 마련되여있다.\r\n\r\n그러므로 사회주의사회에서 일시적으로 놀고있는 이러한 유휴화페자금을 최대한으로 동원하여 효과적으로 리용하는것은 인민경제적으로 커다란 의의를 가진다.\r\n\r\n유휴화페자금을 동원하여 생산적목적에 리용하는것은 국가예산지출의 절약과 그의 합리적인 리용, 대부원천조성과 화페자금의 합리적분배 등의 방법으로 내부축적을 늘이고 그에 기초하여 생산의 빠른 장성을 보장하는데서 중요한 의의를 가진다.\r\n\r\n이와 함께 화페류통을 공고히 하고 근로인민대중의 자주적이며 창조적인 생활을 원만히 보장해주는데서도 매우 중요한 의의를 가진다.\r\n\r\n유휴화페자금은 기관, 기업소나 주민들의 화페수입과 지출의 일시적불일치로 하여 일정한 기간 그들의 수중에서 놀고있는 자금이며 류통 및 지불수단으로서의 기능이 정지된 화페예비이다.\r\n\r\n화페의 운동은 물자의 운동과 계획적으로 맞물려 운동한다.\r\n\r\n그러나 화페자금의 운동이 물자의 운동을 동반한다고 하여 매번 같은 방향으로, 같은 속도로 운동한다는것을 의미하지 않는다.\r\n\r\n일반적으로 물자의 운동과 화페자금운동은 서로 상반된다.\r\n\r\n상품류통은 국가 및 협동단체기관,기업소들로부터 상업망을 거쳐 개별적주민들의 손에 들어가는것으로서 완성되지만 현금류통은 은행으로부터 기관, 기업소들을 거쳐 주민들의 손에 들어간 돈이 상업망에 흡수되여 다시 은행에 되돌아감으로써 완성된다.\r\n\r\n무현금류통인 경우에도 상품의 운동과 화페운동은 서로 상반된다.\r\n\r\n또한 현금 또는 무현금류통의 속도는 상품류통속도에 비하여 빠른 속도로 진행된다.\r\n\r\n현금 및 무현금류통과 상품류통의 속도와 방향에서의 차이는 화페운동이 물자의 운동과 서로 배리될수 있는 중요한 전제조건으로 된다.\r\n\r\n화페자금운동의 특성으로부터 화페는 일정한 기간 유휴상태에 놓이게 된다.\r\n\r\n유휴상태에 놓여있는 자금 즉 유휴화페자금이란 이와 같이 재생산과정에서 일시적으로 분리되여 당면한 생산적 및 비생산적수요가 제기될 때까지 일정하게 남아있게 되는 자금을 말한다.\r\n\r\n이로부터 유휴화페자금은 사회주의경제건설에서 요구되는 자금수요를 보장하기 위한 추가적인 화페예비로, 보충적자금원천으로 리용할수 있다.\r\n\r\n보충적자금원천으로서의 유휴화페자금을 최대한 효과적으로 동원리용하자면 유휴화페자금의 본질적특징을 깊이 파악해야 한다. 유휴화페자금의 본질적특징은 무엇보다도 그것이 류통 및 지불수단의 기능이 정지된 화페예비라는것이다.\r\n\r\n이것은 화페의 기능상 견지에서 본 특징이다. \r\n\r\n유휴화페자금은 화페의 중요한 속성인 상품의 매개 기능을 잃어버린 자금이다.\r\n\r\n화페의 사명은 화페운동이 생산물의 운동상태에 철저히 의존될것을 요구한다.\r\n\r\n자기의 사명으로부터 화페는 상품 또는 상품적형태를 실현하기 위한 류통수단, 지불수단으로서 기능한다.\r\n\r\n화페는 공장, 기업소들이 원자재와 기타 생산물을 무현금결제의 방법으로 사들일 때 지불수단의 기능을 수행한다.\r\n\r\n다시말하여 국가가 기업소에 류동자금을 보장할때나 조업하는 기업소가 다른 \n\t\t\t\t\t\t\t\t\t\t기업소들로부터 류동재산에 해당하는 제품을 사들일때나 모두다 화페는 지불수단의 기능을 수행하게 된다.\r\n\r\n류동자금으로 보장된 화페는 지불수단의 기능을 수행하면서 기업소들사이 또는 기업소와 국가기관들사이에 끊임없이 운동한다.\r\n\r\n그러나 화페가 자기의 기능을 수행하고 은행에 환류되여 기업소돈자리에 예치되고 일정한 기간 상품이나 상품적형태의 운동을 매개하지 못할때에는 당분간 유휴상태에 놓이게 된다.\r\n\r\n이와 같이 유휴화페자금은 정상적인 화페류통통로에서 일시적으로 벗어나 지불수단, 류통수단으로서의 기능이 정지된 화페예비이다.\r\n\r\n유휴화페자금의 본질적특징은 또한 그것이 사회주의경제발전의 전과정에서 항구적으로 조성되는 화페예비라는것이다.\r\n\r\n유휴화페자금이 경제발전을 위한 항구적인 화페예비로 되는것은 우선 그것이 항구적으로 조성되는 자금원천이라는데 있다.\r\n\r\n유휴화페자금이 조성되게 되는것은 정상적인 경리운영과정에서 화페수입과 지출이 일시적으로 불일치되는것과 관련된다.\r\n\r\n일반적으로 경리운영과정에서는 해당한 수입이 이루어진 다음 일정한 기간이 지나서야 지출이 이루어진다.\r\n\r\n즉 실현된 판매수입금에 들어있는 국가예산납부금과 고정재산감가상가금은 그것이 국가예산에 납부될 때까지, 생활비자금은 지불기일까지, 조성된 기업소자금은 생산적 및 비생산적지출에 돌려질 때까지 기업소돈자리에 잔고형태로 남아있게 된다.\r\n\r\n이와 같이 경영활동과정에서는 판매수입이 한번에 이루어지는 반면에 지출은 점차적으로, 부분적으로 이루어진다.\r\n\r\n이 과정에 기업소돈자리에는 지출될 때까지 일시적으로 남아돌아가는 화페자금, 유휴화페자금이 조성되게 된다.\r\n\r\n근로자들의 수중에 조성되는 유휴화페자금 역시 마찬가지이다.\r\n\r\n근로자들의 수중에 남아있는 자금은 생활비수입을 비롯한 화페수입이 월이나 년을 단위로 한꺼번에 조성되는 반면에 지출은 근로자들의 수요와 공급에 따라 점차적인 방법으로 이루어지는것과 관련하여 조성되는 화페자금이다.\r\n\r\n이렇게 조성되는 기관, 기업소유휴화페자금이나 주민수중 유휴화페자금은 개별적기관, 기업소나 개별적근로자들의 견지에서는 일시적성격을 띠지만 전국가적견지에서 볼 때에는 항구적으로 조성되는 화페예비, 국가자금원천이다.\r\n\r\n국가예산수입초과로 인한 국가예산적입금이나 근로자들의 화페수입도 경제발전의 전과정에 걸쳐 끊임없이 조성되며 같은 규모로 조성되는것이 아니라 사회주의경제건설이 심화되여 생산이 장성하며 국영기업이 늘어나는데 따라 계속 늘어나게 된다.\r\n\r\n그러므로 유휴화페자금은 경제발전의 전과정에 국가의 보충적자금원천으로 항구적으로 존재하게 될 화페예비이다.\r\n\r\n추가적화페예비로서의 유휴화페자금의 본질적특징은 다음으로 인민경제 여러 부문에 존재하지만 쉽게 동원리용될수 있다는데 있다.\r\n\r\n일반적으로 유휴화페자금은 화페자금의 운동이 이루어지는 모든것에 있게 된다.\r\n\r\n유휴화페자금은 경제적목적에 직접 쓰이지 않고 놀고있는 자금이기때문에 그것이 잠재하고있는 현상태는 비교적 단순하다.\r\n\r\n인민경제의 모든 부문에 유휴화페자금이 존재하게 되는것은 우선 사회주의사회에서 재정활동이 전국가적 및 인민경제부문, 지역, 기업소적범위에서 매우 포괄적으로 진행되는 사정과 관련된다.\r\n\r\n또한 사회주의사회에 화페자금의 운동을 떠난 경제활동이란 있을수 없다는 사정과 관련된다.\r\n\r\n사회주의사회에서도 상품화페관계가 남아있는것만큼 생산, 분배, 교환, 소비의 모든 경제활동은 반드시 화페자금의 운동을 동반한다.\r\n\r\n이로부터 화페자금의 수입과 지출이 이루어지는 인민경제 모든 부문에는 반드시 유휴화페자금이나 일시적자금수요가 생기게 된다.\r\n\r\n기업소유휴화페자금은 기업소경영자금가운데서 생산과 기타 경영활동에 직접 쓰이지 않고 기업소돈자리에 일정한 기간 남아있는 현금 또는 무현금잔고의 형태로 나타나며 주민유휴화페자금은 근로자들의 화페수입가운데서 소비적목적에 리용되고 남는 현금 부분으로 나타난다.\r\n\r\n그러므로 이러한 유휴화페자금은 이미 마련된 화페자금의 경제적효과성 제고예비와 같이 복잡한 경제현상들의 후면에 깊이 숨어있는것이 아니라 주로 표면에 나타나있다.\r\n\r\n이런것으로 하여 유휴화페자금은 언제 어디서나 쉽게 적발하고 리용할수 있는 가능성을 가진다.\r\n\r\n이로부터 유휴화페자금은 쉽게 동원리용할수 있을뿐아니라 효과성이 빨리 나타날수 있다.\r\n\r\n유휴화페자금의 본질적특징은 다음으로 그것이 전국가적범위에서 물자재산과 맞물려진 화페예비라는것이다.\r\n\r\n유휴화페자금이 물자재산과 맞물려있게 되는것은 우선 사회주의사회에서 발권의 상품적담보성과 관련된다.\r\n\r\n자본주의하에서는 자본주의에 고유한 인플레나 경제적공황으로부터의 출로를 지페람발에서 찾고있는데로부터 화페의 상품적담보성에 대하여 생각할수 없다.\r\n\r\n이로부터 자본주의은행들은 연신업무를 통하여 《신용창조》적역할을 하면서 아무런 물적담보도 없는 지페를 람발하고있다.\r\n\r\n자본주의은행은 수신업무에 기초하여 여신업무를 수행하지만 여신업무는 수신업무에 의하여 입금된 현실화페와 신용적류통수단의 규모에 국한되지 않는다.\r\n\r\n그리하여 수신업무에 의하여 마련된 대부능력을 몇배나 증가하는 규모의 신용을 제공하여 가공적의제자본을 끊임없이 조성함으로써 화페의 상품적담보성을 더욱더 약화시키고있다.\r\n\r\n그러나 사회주의사회에서 발권은 엄격한 중앙집권적원칙에서 상품류통의 장성에 기초하여 조직된다.\r\n\r\n그러므로 은행권의 류통은 언제나 상품류통과 맞물려지고 그에 철저히 기초하게 된다.\r\n\r\n근로자들의 수중에 조성된 화페는 그것이 조성되자마자 일시에 상품구입을 비롯한 물질문화적수요충족을 위한 당면한 소비적목적에 지출되는것은 아니지만 언제나 상품을 비롯한 국가의 물질적재부에 의하여 담보된다.\r\n\r\n당면한 소비에 돌려지고 남은 자금은 앞으로의 소비를 위하여 일정한 기간 저축하게 되며 필요한 때에는 즉시로 상품구입을 비롯한 소비적목적에 리용되게 된다.\r\n\r\n국가는 일정한 상품예비를 가지고 근로자들의 수요에 따라 상품을 보장한다.\r\n\r\n국가 및 협동단체기업소들의 경우에도 돈자리에 남아있는 유휴화페자금은 생산수단을 비롯한 물자재산과 맞물려져있는 자금이다.\r\n\r\n기관, 기업소들의 화페자금의 물자와 맞물리게 되는것은 또한 사회주의경제의 계획적성격과도 관련되여있다.\r\n\r\n사회주의기관, 기업소들은 국가로부터 받은 인민경제계획과 재정계획에 기초하여 생산활동과 물자 및 화페거래를 진행한다.\r\n\r\n그러므로 사회주의기관, 기업소들에서의 화페수입과 지출은 사회생산물의 생산과 분배, 류통과 소비 등의 재생산과정을 반영하여 그의 실현수단으로 되고있다.\r\n\r\n이것은 어느한 부문에서 조성된 유휴화페자금은 다른 한부문에 존재하는 물자와 대응되며 이러한 유휴화페자금을 동원하는것은 유휴상태에 있는 물자를 동원하는것으로 된다.\r\n\r\n사회주의국가의 보충적자금원천으로서의 유휴화페자금의 특징은 다음으로 그것이 여러가지 화페형태로 존재하는 화페예비라는것이다.\r\n\r\n인민경제 여러 부문에 존재하는 인민경제내부예비나 재정예비는 현물형태의 예비 또는 화페형태의 예비이다.\r\n\r\n류동자금회전촉진예비나 원가저하예비와 같은 재정예비들은 기업소의 경영활동과 관련한 화페예비이며 그것들은 주로 무현금형태로 존재하거나 화페자금 그자체로서 직접 주어지지 않고 물자에 깔려있으면서 현물형태의 예비를 화페적으로 반영한다.\r\n\r\n인민경제내부예비도 인민경제 여러 부문에 현물적으로 잠재해있는 예비이다.\r\n\r\n그러나 유휴화페자금은 현금형태로도 존재한다.\r\n\r\n뿐만아니라 그것은 현물형태의 예비를 간접적으로 반영하는 형식으로 존재하는것이 아니라 현실적인 화페 또는 기업소돈자리잔고 등의 형태로 직접 존재한다.\r\n\r\n사회주의사회에서 유휴화페자금이 현금 또는 무현금형태로 존재하게 되는것은 그것이 사회주의화페류통의 구조상 특징을 반영한것과 관련된다.\r\n\r\n사회주의사회에서 주민들의 개인소득과 그 실현분야에서는 주로 현금이 류통된다.\r\n\r\n주민들은 사회생산물의 분배를 기본상 돈으로 받으며 상품교환을 통하여 현물적수요를 충족시킨다.\r\n\r\n기관, 기업소들은 은행에 자기의 돈자리를 가지고 다른 기관, 기업소들과 경제거래를 맺는다.\r\n\r\n여기에서는 현금이 리용되는것이 아니라 다만 자금의 일정한 크기를 반영하는 여러가지 결제문건이 리용된다.\r\n\r\n이러한 화페류통의 구조상 특징은 유휴화페자금의 형성에 그대로 반영되여 현금류통에서 제외된 유휴화페자금은 현금형태로 남아있게 되고 무현금류통에서 떨어져나온 유휴화페자금은 무현금의 형태를 취하게 된다.\r\n\r\n유휴화페자금이 여러가지 형태로 존재하게 되는것은 또한 그것이 경제생활전반에 걸쳐 잠재하고있는것과 관련된다.\r\n\r\n생산장성을 위한 예비, 로동생산능률제고예비, 원가저하예비, 류동자금회전촉진예비와 같은 재정예비들은 주로 기업소적범위의 생산과 류통의 어느한 부문에 잠재해있는 예비이다.\r\n\r\n그러나 유휴화페자금은 생산부문만이 아닌 비생산부문과 개별적주민들사이의 수중에도 조성되기때문에 여러가지 화페형태로 존재하게 된다.\r\n\r\n사회주의사회에서 유휴화페자금의 본질적특징은 그것이 계획적, 생산적성격을 띤다는것이다.\r\n\r\n이것은 자본주의사회에서 유휴화페자금리용의 무정부성과 구별되는 특징이다.\r\n\r\n모든 경제활동이 무정부적으로 진행되는 자본주의사회에서 유휴화페자금은 개별적기업들이나 개별적근로자들의 견지에서는 그 규모를 타산할수 있겠지만 그것이 전사회적범위에서 계획화되고 그에 맞게 리용될수 없다.\r\n\r\n사회주의사회에서 유휴화페자금동원리용의 계획적성격은 사회주의경제의 계획적성격과 함께 그자체의 본질적특성과 관련되여있다.\r\n\r\n사회주의사회에서 유휴화페자금은 사회주의적소유에 기초하고있으며 사회주의확대재생산을 자금적으로 담보한다.\r\n\r\n유휴화페자금형성의 기초가 사회주의적소유이며 그것이 일정한 물자재산과 대응되고있는 자금이라는 바로 여기에 유휴화페자금의 계획적, 생산적성격을 규정하는 중요한 근거가 있다.\r\n\r\n유휴화페자금이 계획적성격을 가지게 되는것은 또한 그의 사명과도 관련되여있다.\r\n\r\n유휴화페자금은 사회주의적소유를 늘이고 그를 더욱 공고히 하여 근로자들의 자주적이며 창조적인 물질문화생활을 보다 원만히 보장하기 위한 자금적지출에 리용되게 된다.\r\n\r\n그러므로 유휴화페자금은 근로인민대중의 리익을 위하여 동원리용할수 있게 전국가적범위에서 계획화되고 조직된다.\r\n\r\n즉 유휴화페자금은 은행자원계획에 의하여 동원되고 대부계획에 의하여 리용된다.\r\n\r\n이와 같이 사회주의사회에서 유휴화페자금은 사회주의경제의 계획성과 그 사명으로부터 계획적성격을 띤다.\r\n\r\n모든 일군들은 사회주의사회에서 유휴화페자금과 그 특징을 잘 알고 그것을 효과적으로 동원리용함으로써 사회주의경제를 잘 관리운영하도록 하여야 할것이다.", "author": "김성옥"}