{"title": "봉사료수입금의 경제적내용과 특징", "content": "사회주의사회에서 봉사료수입금공간을 옳게 리용하여 그 기능과 역할을 높이는것은 인민들의 늘어나는 봉사적수요를 원만히 충족시키면서 나라살림살이에 필요한 자금을 보장하는데서 중요한 의의를 가진다.\r\n\r\n사회주의사회에서 봉사는 인민생활과 직접 관련된 분야이며 봉사사업의 끊임없는 발전은 인민들의 생활향상으로 나타난다. 따라서 봉사료수입금공간을 옳게 리용하는것은 근로자들의 자주적이며 창조적인 물질문화생활을 원만히 보장할수 있게 하는 중요한 조건으로 된다.\r\n\r\n봉사료수입금공간리용이 가지는 이러한 중요성으로부터 그것을 옳게 리용하기 위해서는 그에 대한 리해를 바로하는것이 중요한 문제로 나선다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《봉사혁명을 힘있게 벌려 봉사료수입을 늘여야 합니다.》(《김정일선집》 제13권, 367페지)\r\n\r\n봉사료수입금은 강성국가건설을 다그쳐 인민들에게 보다 유족하고 문명한 생활조건을 마련해주어야 할 실천의 요구로부터 나온 경제적공간이다.\r\n\r\n지금까지 우리 나라에서는 봉사부문리익금과 협동단체리익금형태로 봉사부문 기관, 기업소들에서 조성된 순수입의 일부를 국가예산에 동원하다가 강성국가건설이 힘있게 벌어지고있는 현실발전의 요구로부터 주체100(2011)년부터 봉사부문 기관, 기업소들에 조성된 순수입의 일부를 봉사료수입금의 형태로 국가예산에 동원하는 조치를 취하였다.\r\n\r\n사회주의사회에서 봉사사업을 힘있게 벌려 봉사료수입을 늘이는것은 봉사료수입금에 의한 국가예산수입을 증대시키고 근로자들의 자주적이며 창조적인 생활을 원만히 보장할수 있게 한다.\r\n\r\n사회주의사회에서 봉사료수입은 봉사료수입금과 밀접한 련관을 가지며 봉사료수입금의 본질을 특징짓는다.\r\n\r\n원래 봉사료수입금은 국가예산수입과 관련된 재정적공간이라면 봉사료수입은 봉사기관, 기업소의 경영활동과 관련된 재정적공간이다.\r\n\r\n봉사료수입금은 봉사부문 기관, 기업소들의 봉사료수입에 의하여 이루어지는 순수입의 일부를 국가예산에 동원하는 형태이다.\r\n\r\n사회주의사회에서 봉사부문 기관, 기업소들은 근로자들에게 봉사를 제공하고 봉사료를 받아들임으로써 봉사료수입을 형성한다.\r\n\r\n봉사부문 기관, 기업소들에 조성되는 봉사료수입에 대한 리해를 바로하기 위해서는 그 형성원천인 봉사료와 봉사에 대한 해명을 정확히 하는것이 중요하다.\r\n\r\n봉사료와 봉사는 다 같이 인민생활과 관계되는 경제적개념이다. 원래 봉사료수입은 봉사료를 전제로 한다.\r\n\r\n봉사기관, 기업소들에서 봉사료수입형성의 직접적원천은 봉사료이다. 따라서 봉사료수입에 대한 문제는 봉사료와의 호상관계속에서 분석할것을 요구한다.\r\n\r\n봉사료는 봉사기관, 기업소들이 근로자들에게 봉사를 제공해준 대가로 받아들이는 료금의 한 형태이며 넓은 의미에서 가격범주에 속한다.\r\n\r\n사회주의사회에서 국가는 근로자들의 소비적수요를 원만히 충족시키기 위하여 여러가지 봉사활동을 적극 벌려나간다.\r\n\r\n근로자들에 대한 봉사활동과정은 봉사에 대한 사회적로동지출과정이다. 근로자들은 소비생활과정에 여러가지 봉사를 제공받는것과 관련하여 로동의 결과에 차례지는 개인소득의 일부를 봉사료로 지불하게 된다. 이때 지불되는 봉사료는 봉사활동에 지출되는 사회적로동의 화페적표현으로서 근로자들의 소비생활과정에 여러가지 봉사를 제공받는것과 관련하여 지불되는 료금의 한 형태이다.\r\n\r\n이런 의미에서 봉사료는 생산과 구별되는 봉사의 특성을 반영하고있으며 넓은 의미에서는 가격과 같다고 볼수 있다. 이것은 경제범주로서의 봉사료를 가격범주에 포함시키는 직접적근거로 된다.\r\n\r\n사회주의사회에서 봉사료에 의한 개인소득의 재분배는 봉사부문 기관, 기업소들에서의 봉사료수입을 형성하여 그것을 다시 국가와 기업소사이에 분배하는것을 통하여 이루어진다.\r\n\r\n여기에서 봉사료수입은 봉사부문 기관, 기업소들의 경영활동결과를 재정적으로 반영하게 되며 이것은 봉사료수입이 개별적근로자들이 지불하는 봉사료금과는 달리 봉사기관, 기업소의 경영적성격을 반영하는 범주라는것을 의미한다. 이러한 봉사료수입은 봉사기관, 기업소에서 경영비를 보상하고 전사회의 공동수요충족을 위한 자금원천으로\n\t\t\t\t\t\t\t\t\t\t 분배리용된다.\r\n\r\n봉사기관, 기업소들의 봉사료수입에서 경영비를 보상하면 순수입이 남게 된다.  봉사기관, 기업소들에서 조성된 순수입은 생산기업소순소득의 분배원리에 따라 중앙집중적순수입으로 분배되여 봉사료수입금의 형태로 국가예산에 동원되고 일부가 기업소순수입으로 분배되여 봉사기관, 기업소들의 리윤을 형성한다. 이렇게 봉사료수입금과 봉사료수입의 호상관계, 봉사료수입과 봉사료, 봉사료금의 호상관계는 봉사료수입금의 경제적본질을 특징짓는다.\r\n\r\n봉사료수입금은 그 목적에서 국가의 기능수행에 필요한 중앙집중적화페자금형성을 위한 재정적공간이며 그 지위에서는 국가예산수입의 보충적형태이고 성격에서 볼 때 인민생활향상을 위한 재정적공간이며 경제적내용에서는 봉사부문 기관, 기업소들에서 인민들에 대한 봉사적수요를 충족시키고 받아들여 형성한 봉사료수입의 중요구성을 이루는 순수입을 분배, 재분배하여 예산에 동원하는 형태이다.\r\n\r\n이와 같이 봉사료수입금은 개인소득을 원천으로 하는 봉사부문 기관, 기업소들의 순수입을 분배하여 국가에 동원하는 예산수입의 중요형태이며 여기에 바로 봉사료수입금의 경제적본질이 있다.\r\n\r\n사회주의사회에서 봉사료수입금은 생산부문의 거래수입금에 대응되는 개념으로서 그와 구별되는 일련의 특징을 가진다.\r\n\r\n봉사료수입금의 특징은 첫째로, 그 원천에서 거래수입금과 구별된다는데 있다. 봉사료수입금의 원천은 그 특징을 규정하는 기본요인의 하나이다.\r\n\r\n거래수입금이 순소득을 원천으로 한다면 봉사료수입금은 순수입을 원천으로 한다.\r\n\r\n봉사료수입금의 원천으로서 순수입은 순소득과 마찬가지로 봉사부문 근로자들의 사회를 위한 로동에 의하여 조성된것이지만 사회순소득과 성격이 다르다.  \r\n\r\n사회순소득은 물질생산부문 근로자들의 사회를 위한 로동에 의하여 새롭게 창조된 생산물의 가치부분이다. 생산물의 가치는 산로동에 의하여 창조되며 산로동은 자신을 위한 로동과 사회를 위한 로동으로 구분된다. 자신을 위한 로동과 사회를 위한 로동으로 구분되는 산로동에서 사회를 위한 로동에 의하여 창조된 생산물의 가치부분이 바로 사회순소득이다.\r\n\r\n이와는 달리 봉사부문 기관, 기업소의 순수입은 봉사활동과정에 개인소득을 재분배하여 이루어진 수입으로서 새로 창조된 가치부분은 아니다. 순수입은 생산적로동이 아니라 비생산적로동에 의하여 조성된 부분이며 개인소득의 봉사료공간을 통하여 조성한 부분이다. 이렇게 그 원천의 성격에서 볼 때 생산적이 아니라 비생산적성격, 사회순소득이 아니라 개인소득을 재분배하여 이루어진 순수입의 분배형태라는데 거래수입금과 구별되는 봉사료수입금의 본질적특징이 있다.\r\n\r\n봉사료수입금의 특징은 둘째로, 그 부과단위에서 거래수입금과 구별된다는데 있다. 봉사료수입금의 부과단위는 그 특징을 규정하는 중요요인이며 부과대상을 바로 규정하기 위한 전제이다.\r\n\r\n거래수입금의 부과단위는 물질생산령역의 기관, 기업소들이며 구체적으로 소비품생산부문의 독립채산제기업소와 협동단체기업소이다.\r\n\r\n그러나 봉사료수입금은 이와 달리 그 부과단위가 비생산부문의 독립채산제 국영봉사기관, 기업소와 협동단체 봉사기관, 기업소이다. 이로부터 우리 나라에서는 봉사료수입금의 기본 부과단위를 생활편의, 위생편의를 비롯한 편의봉사기관들과 유희, 오락 등 인민들의 정신문화적수요를 충족시키는 단위들로 규정하고있다. 봉사료수입금의 부과단위를 이렇게 규정하는것은 인민생활을 원만히 보장할데 대한 사회주의사회의 본성적요구에 부합된다.\r\n\r\n인민생활을 끊임없이 높이는것은 혁명하는 당과 국가활동의 기본원칙이며 발전하는 현실의 요구에 맞게 봉사사업을 체계적으로 개선하여야 인민들의 늘어나는 봉사적수요와 생활적수요를 원만히 충족시키고 봉사료수입금을 늘여 인민생활향상에 필요한 자금을 충분히 마련할수 있다.\r\n\r\n이런 의미에서 봉사료수입금의 부과단위를 이렇게 규정하는것은 사회주의봉사의 본성적요구를 구현하였다고 볼수 있다.\r\n\r\n봉사료수입금의 특징은 셋째로, 부과대상에서 거래수입금과 구별된다는데 있다. 봉사료수입금의 부과대상은 어디에 그것을 적용하겠는가 하는것과 관련된 문제이다.\r\n\r\n거래수입금은 소비품가격에 들어있는 순소득부분으로서 그 부과대상은 생산과정에서 이루어진 생산물이다. 그러나 봉사료수입금은 거래수입금과 같이 생산물이 아니라 봉사자체를 부과대상으로 한다. 물론 개별적봉사대상에 따라 생산적성격의 봉사도 있다.\r\n\r\n그러나 사회주의사회에서 사회적분업체계의 한 고리로서의 봉사는 비생산활동이며 여기에서는 그 어떤 생산물도 생산되지 못하고 봉사과정에 새로운 가치도 창조되지 않는다. 봉사활동에 의해서는 새로운 생산물이 생산되거나 새로운 가치가 창조되는것이 아니라 봉사제공에 의하여 근로자들의 소비적수요가 충족되게 된다. 그런것만큼 여기에서는 생산물이 아니라 봉사활동 그 자체가 봉사료수입금의 부과대상으로 된다.\r\n\r\n사회주의사회에서 봉사료수입금은 성격에서 자본주의사회에서 그것과 근본적으로 구별된다.\r\n\r\n사회주의사회에서 봉사료수입금은 근로자들의 개인소득의 수탈을 목적으로하는 자본주의사회와는 달리 전적으로 근로자들 자신을 위한것으로서 철저히 인민적성격을 띤다.\r\n\r\n자본주의사회에서 《써비스료금》은 근로자들의 개인소득을 수탈하는 중요공간이다. 자본주의사회에서 《써비스업》은 영리적목적을 위하여 운영되고있으며 온갖 퇴페적이고 렵기적인 욕망을 충족시키는것을 통하여 사람들을 정신문화적으로 부패타락시키며 이 과정에 더욱더 많은 근로자들의 개인소득을 수탈해내게 된다.\r\n\r\n이와는 달리 사회주의사회에서 봉사료수입금은 근로자들에게 건전하고 자주적이며 창조적인 정신문화적요구를 충족시키는 과정에 이루어진것이다.\r\n\r\n이와 같이 모든 봉사부문 기관, 기업소들에서는 봉사료수입금의 경제적본질과 특징에 대한 옳바른 리해를 가지고 봉사료수입금을 통한 국가예산수입을 늘이기 위한 투쟁을 힘있게 벌려 인민생활향상과 강성국가건설에 적극 이바지해야 할것이다.", "author": "김혜림"}