{"title": "대외결제은행관리에서 지켜야 할 기본요구", "content": "대외결제은행관리에서 지켜야 할 원칙적문제들을 옳게 규정하는것은 그 관리운영실천에서 나서는 선차적인 문제이다.\r\n\r\n대외결제은행은 나라의 경제건설을 다그치고 인민생활을 향상시키기 위한 대외금융거래를 담당하는 담당자로서 그에 대한 관리사업은 사회주의사회의 본성에 맞게 진행되여야 한다.\r\n\r\n대외결제은행관리는 그 담당자로 보나 객관적환경으로 보나 사회주의사회의 본성에 맞게 진행될수 있는 충분한 조건을 가지고있다. 우리 나라에서 대외결제은행은 국가소유기관으로서 사회주의원칙과 방법에 기초하여 조직되며 관리운영된다. 우리 나라에 확립되여있는 사회주의화페제도, 사회주의은행제도, 외화관리제도는 대외결제은행관리를 자본주의적방법이 아니라 사회주의적방법으로 진행할수 있게 하는 충분한 객관적조건으로 된다.\r\n\r\n대외결제은행을 사회주의사회의 본성과 사회주의적방법에 맞게 관리해나가려면 여기에서 반드시 지켜야 할 기본요구를 정확히 구현하는것이 중요하다.\r\n\r\n당의 로선과 정책은 대외결제은행관리에서 지켜야 할 근본원칙이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《당의 로선과 정책을 철저히 구현하는것은 사회주의재정관리에서 나서는 가장 중요한 원칙입니다.》(《김정일선집》 제13권, 361~362페지) \r\n\r\n당의 로선과 정책은 대외결제은행관리에서 언제나 구현하여야 할 유일한 기준이다. 당의 로선과 정책에는 은행관리와 외화관리분야에서 튼튼히 틀어쥐고나가야 할 원칙적인 문제들과 대외결제은행관리방향과 방도가 전면적으로 밝혀져있다.\r\n\r\n대외결제은행관리를 당의 로선과 정책에 맞게 진행하지 않는다면 이 사업을 당의 사상과 의도에 맞게 옳바로 진행해나갈수 없으며 또한 대외결제은행관리에서 사회주의원칙과 방법을 확고히 고수할수 없고 자본주의적관리방법이 침습하여 사회주의제도의 우월성을 약화시키고 전반적인 경제생활과 사회생활에 엄중한 후과를 가져올수 있다.\r\n\r\n대외결제은행은 외화를 다루고 자본주의금융기관들과 거래를 하는것으로 하여 자본주의적관리방법이 침습해들어올수 있는 가능성이 많다. 그러므로 대외결제은행관리는 철저히 당의 로선과 정책에 맞게 진행해나가야 한다. 그래야 은행관리가 당과 국가, 인민의 요구와 리익에 맞게 경제건설과 인민생활을 하루빨리 추켜세우려는 당의 의도를 철저히 관철해나가는 방향으로 지향되게 할수 있으며 은행관리를 사회주의사회의 본성에 맞게 끊임없이 개선완성해나갈수 있다.\r\n\r\n은행을 국가의 중앙집권적, 통일적지도밑에 계획적으로 관리하는것은 대외결제은행관리에서 지켜야 할 기본요구의 하나이다.\r\n\r\n사회주의경제를 국가의 중앙집권적, 통일적인 지도밑에 계획적으로 관리운영하는것은 집단주의에 기초한 사회주의경제제도의 본성적요구이며 사회주의경제관리의 기본원칙이다.\r\n\r\n사회주의경제는 국가의 중앙집권적, 통일적인 지도밑에 계획적으로 관리운영되여야 인민대중의 요구와 리익에 맞게 발전시킬수 있으며 나라의 모든 경제적잠재력을 가장 효과적으로 동원리용하여 경제건설을 힘있게 다그쳐나갈수 있다.\r\n\r\n대외결제은행은 국가소유의 대외금융기관으로서 마땅히 국가의 중앙집권적, 통일적인 지도밑에 관리운영되여야 한다.\r\n\r\n대외결제은행의 기본사명과 임무는 근로인민대중의 요구와 리익, 국가와 사회의 리익에 맞게 금융거래를 진행하는것이다.\r\n\r\n대외결제은행이 대외금융거래를 국가와 사회의 리익, 인민대중의 요구와 리익에 맞게 하려면 국가의 중앙집권적이며 통일적인 지도밑에 관리운영되여야 한다. 대외결제은행의 특수성을 강조하면서 독자성, 자립성을 전면에 내세우고 국가의 중앙집권적, 통일적지도를 거부하거나 약화시키면 대외금융거래에서 국가와 사회의 리익, 근로인민대중의 요구와 리익을 지킬수 없게 되며 나라의 대외금융사업에서 무질서, 무규률이 조장되게 된다. 물론 대외금융거래에서 창발성을 발양시켜야 하지만 그것은 어디까지나 국가의 중앙집권적, 통일적인 지도를 확고히 보장하는 기초우에서만 이루어져야 한다.\r\n\r\n대외결제은행을 계획적으로 관리운영하여야 한다. 사회주의경제는 계획경제이며 생산의 모든 요소들과 부문들이 계획적으로, 균형적으로 맞물려 발전하게 된다. 대외결\n\t\t\t\t\t\t\t\t\t\t제은행은 인민경제계획에 따라 나라의 경제가 계획적으로 발전하는데 필요한 외화자금을 원만히 보장해주는것을 자기의 기본임무로 하고있다. 이로부터 인민경제의 계획적발전에 필요한 외화자금보장을 비롯한 대외금융거래는 계획적으로 진행되여야 하며 이것은 대외결제은행에 대한 관리를 계획적으로 진행할 때에만 원만히 실현될수 있다.\r\n\r\n대외결제은행을 계획적으로 관리하는데서 중요한것은 은행관리계획을 과학적으로 작성하고 무조건 철저히 집행하는 규률을 세우는것이다. 은행관리계획을 무역계획과 외화재정계획을 비롯한 대외경제계획에 기초하여 항목과 지표를 합리적으로 설정하고 여러가지 과학적인 타산방법을 적용하여 세워야 한다. 그리하여 대외결제은행관리계획이 무역을 비롯한 대외경제거래의 계획적발전을 자극하고 적극 추동하는 공간으로 되도록 하여야 한다. 이와 함께 대외결제은행관리계획화수준을 발전하는 현실의 요구와 대외금융거래의 특성에 맞게 끊임없이 높여나가야 한다.\r\n\r\n대외결제은행관리에서 지켜야 할 기본요구는 또한 당의 군중로선을 철저히 관철하는것이다.\r\n\r\n인민대중이 모든것의 주인으로 되고있는 사회주의사회에서는 나라의 전반적인 경제관리는 물론 대외결제은행관리에서도 그 본성에 맞게 군중로선을 철저히 관철할것을 요구한다. 그러자면 은행관리에서 대중의 의사를 존중하고 그들의 리익을 옹호하며 제기되는 모든 문제를 근로인민대중의 혁명적열의와 창조적적극성에 의거하여 풀어나가야 한다. 그래야 대외결제은행의 자금조성과 그 효과적리용, 대외결제와 환자조작, 투자활동, 위험관리 등 대외금융거래에서 나서는 모든 문제들이 성과적으로 해결되며 은행관리가 인민대중에게 복무하고 인민대중자신의 사업으로 확고히 전환될수 있다.\r\n\r\n대외결제은행관리에서 군중로선을 철저히 관철하기 위하여서는 은행안의 모든 일군들이 군중로선의 요구대로 인민대중의 리익을 철저히 옹호하고 그들에게 충실히 복무하며 인민대중의 힘을 믿고 인민대중속에 들어가 대중의 힘과 지혜를 남김없이 동원하여야 한다.\r\n\r\n은행관리에서 안전성을 철저히 보장하는것은 또한 대외결제은행관리에서 지켜야 할 기본요구의 하나이다.\r\n\r\n대외결제은행관리에서 안전성을 철저히 보장해야 하는것은 대외결제은행이 자기 활동의 특수성으로 하여 항시적인 위험속에서 대외금융활동을 하는것과 관련된다.\r\n\r\n대외결제은행이 대상하는 시장은 주로 항시적인 불안정을 안고있는 자본주의국제금융시장이다. 자본주의국제금융시장은 자본주의경기순환과정의 영향을 받고있으며 특히 금융투기업자들에 의한 대규모의 단기류동성자금의 무질서한 류동으로 하여 항시적인 파동과 혼란에 직면하고있다. 대외결제은행은 각종 외화를 거래수단으로 리용하고있다. 대외금융거래에서 리용되는 외화의 종류가 많고 그 존재방식도 다양한것으로 하여 외화호상간 환률변동과 외화를 대신하는 각종 금융수단들의 시세 역시 끊임없이 변동하고있다. 이것은 대외결제은행거래과정에 여러가지 손실을 볼수 있는 가능성을 주고있다. 이와 함께 주로 자본주의나라들을 대상으로 하는것만큼 여러가지 정치적, 군사적, 법률적요인으로 인한 위험과 거래대상은행의 계약위반행위 등으로 인한 신용위험도 항시적으로 받고있다. 이 모든것은 대외결제은행관리에서 최대의 안전성을 보장할것을 요구한다.\r\n\r\n대외결제은행관리에서 안전성을 보장하여야 나라의 외화자금을 안전하게 보관관리하고 대외금융거래과정에서 발생할수 있는 손실을 회피하거나 극력 줄여 업무활동의 안전성을 보장할수 있으며 대외경제거래를 원만히 보장할수 있다.\r\n\r\n대외결제은행관리의 안전성을 보장하기 위하여서는 대외금융거래과정에 발생하게 되는 위험들을 정확히 인식하고 그것을 과학적으로 분석한데 기초하여 가장 적은 비용으로 최대한의 안전을 보장하기 위한 위험관리를 합리적으로 조직진행하여야 한다.\r\n\r\n대외결제은행관리에서 지켜야 할 기본요구는 또한 실리를 철저히 보장하는것이다.\r\n\r\n대외결제은행관리에서 실리를 보장한다는것은 은행의 인적, 물적, 화페적자원을 효과적으로 리용하여 나라의 부강발전과 인민들의 복리증진에 실제적인 리득을 주게 한다는것을 말한다.\r\n\r\n대외결제은행관리에서 실리는 나라의 경제발전과 인민생활향상에 필요한 외화자금을 원만히 보장하면서 대외금융거래에서 손실을 보지 않고 더 많은 외화를 벌어 국가에 리익을 주는데서 나타난다.\r\n\r\n대외결제은행관리에서 실리를 보장하여야 나라의 외화자원을 인민경제발전에 효과적으로 동원리용하며 안전하게 보장하고 끊임없이 늘여나갈수 있다.\r\n\r\n대외결제은행은 대외경제기관들에 대외경제거래에 필요한 외화자금을 자금공급과 함께 대부와 같은 신용공간을 통하여 보장하게 된다.\r\n\r\n대부자금의 원천은 주로 대외결제은행이 외부로부터 차입을 통하여 마련하며 이러한 원천의 마련은 리자와 같은 일정한 비용지출을 동반한다. 이로부터 최소한의 지출로 외화자금원천을 최대한 동원하며 동시에 자금리용의 효과성을 최대로 높이는것이 중요한 문제로 나선다. 한편 국제금융시장에서의 끊임없는 시세변동과 다양한 금융상품의 류통은 국제금융거래과정에 손실과 함께 리익을 볼수 있는 가능성을 준다. 이것은 대외결제은행이 자기의 경영자금을 각종 투자 및 환자조작, 파생금융상품거래 등에 효과적으로 리용한다면 추가적으로 더 많은 외화를 획득할수 있다는것을 보여준다.\r\n\r\n그러므로 대외결제은행은 변화된 국제적환경에 맞게 자본주의국제금융시장을 대상으로 하여 금융거래를 진행하는것만큼 국제금융시장에 대담하게 뚫고들어가야 하며 모든 대외금융활동을 책략적으로, 령활하게 하여 실리를 얻도록 하여야 한다.\r\n\r\n대외결제은행관리에서 실리를 보장하려면 은행의 업무수입과 지출항목을 바로 설정하고 업무지출을 최소화하면서 업무수입을 최대한 늘이는 원칙에서 관리를 진행하여야 한다. 이와 함께 국제금융시장에서의 여러가지 시세변동에 맞게 금융상품거래를 기동적으로 령활하게 벌려 더 많은 외화를 벌도록 하여야 한다. 동시에 대외경제기관들에 대한 은행의 통제를 강화함으로써 외화자금리용의 효과성을 높이도록 부단히 자극하여야 한다.\r\n\r\n대외결제은행일군들은 은행관리에서 지켜야 할 기본요구를 철저히 구현함으로써 대외금융활동에서 사회주의원칙과 방법을 철저히 견지하며 강성국가건설에 필요한 자금을 보장하는데 적극 이바지하여야 할것이다.", "author": "심진원"}