{"title": "기업소재정관리의 정보화실현에서 나서는 방법론적문제", "content": "오늘의 현실은 많은 사회경제적문제 특히 재정관리에서 나서는 경제기술적문제들을 정보산업시대의 요구에 맞게 최첨단수준에서 새롭게 풀어나갈것을 요구하고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《정보산업을 빨리 발전시키고 인민경제의 모든 부문을 정보화하여야 합니다.》(《김정일선집》 제15권, 114페지)\r\n\r\n기업소재정관리의 정보화는 본질에 있어서 재정관리업무에 콤퓨터를 비롯한 현대적인 정보기술수단들을 널리 받아들이고 그것을 효과적으로 리용하여 기업소재정관리전반을 높은 과학적토대우에 올려세우며 재정관리일군들의 자주적이며 창조적인 경제정보활동을 적극 보장해주기 위한 사업이다.\r\n\r\n기업소재정관리의 정보화는 우선 재정회계계산분야에서 오래동안 써오던 낡고 뒤떨어진 계산수단들을 콤퓨터와 같은 정보기술수단들로 바꾸며 그것을 보다 현대적인것으로 끊임없이 교체하는 기술수단적용에서의 혁신으로 된다.\r\n\r\n오늘 정보기술수단의 급속한 발전은 경제정보처리분야에서 새로운 비약을 일으킬수 있는 물질적조건을 원만히 보장하여준다.\r\n\r\n현대적인 콤퓨터와 인쇄설비를 비롯한 경제계산에 필요한 입출력결합수단, 망결합수단들의 충분하고 대량적인 생산보장과 그 빠른 갱신이 그것을 말하여준다.\r\n\r\n기업소재정관리의 정보화는 또한 재정정보의 수집, 가공, 기록, 축적, 검색, 보고 등 정보처리공정과 정보처리방법에서 새로운 변혁을 일으키는 사업이다.\r\n\r\n기업소재정관리에 현대적인 정보기술수단들의 광범한 도입은 그에 맞는 새로운 처리공정과 처리방법을 요구한다. 다시말하여 자료기지의 조직, 경제정보처리, 콤퓨터망의 설계, 경제수학적모형화와 자료처리공정의 설계, 프로그람설계와 같은 정보처리원리와 수법들이 리론적으로 전개되고 방법론적으로 해결되여야 한다. 그래야 현대적인 정보기술수단들이 자기의 능력을 충분히 발휘할수 있고 발전하는 우리 나라 기업관리현실의 끊임없이 높아지는 정보적수요를 원만히 보장할수 있다.\r\n\r\n우리는 인민경제의 모든 부문을 하루빨리 발전된 높은 수준에 올려세우려는 우리 당의 구상과 의도, 더 높이, 더 빨리 비약할데 대한 당의 사상과 새 세기의 요구에 맞게 기업관리를 한계단 높은 수준으로 추켜세우기 위한 기업소재정관리의 정보화사업을 적극 밀고나가야 한다.\r\n\r\n기업소재정관리의 정보화실현에서는 무엇보다먼저 주체의 사회주의재정관리리론과 원리들을 철저히 구현해나가야 한다.\r\n\r\n위대한 수령 김일성동지께서 창시하시고 위대한 령도자 김정일동지께서 발전풍부화시키신 주체의 사회주의재정리론과 원리들은 재정관리일군들이 확고히 틀어쥐고나가야 할 지도적지침으로 된다.\r\n\r\n재정관리일군들은 재정관리사업을 개선강화하며 인민경제의 현대화, 정보화를 적극 실현할데 대한 위대한 장군님의 말씀을 자로하여 기업소재정관리정보화에서 나서는 리론실천적문제들을 옳게 풀어나가야 한다.\r\n\r\n기업소재정관리의 정보화실현에서는 다음으로 재정관리업무의 특성에 맞게 정보화조직을 바로하여야 한다.\r\n\r\n기업소재정관리업무는 다른 경제계산업무들과 구별되는 일련의 특성 즉 모든 경제현상과 과정, 대상을 유일한 계산척도인 화페에 의하여 표시, 반영해주는 전형적인 화페계산업무이며 업무구성에서 자료의 기록과 분류, 집계가 많은 비중을 차지하고 업무수행이 정상적으로 일정한 주기를 가지고 집중적으로 진행되는것 그리고 회계계시체계에 의한 거래의 복식기입, 시순식계산과 체계식계산, 종합계산과 세분계산과 같은 고유한 계산원리와 방법들이 적용되는것과 같은 특성을 가진다.\r\n\r\n기업소재정관리정보화에서는 재정관리업무의 이러한 특성에 맞게 합리적인 정보처리수법과 방법들을 설계하고 적용해나가야 한다.\r\n\r\n기업소재정관리의 정보화실현에서는 다음으로 경제적실리를 철저히 보장하여야 한다.\r\n\r\n현시기 현대적인 정보기술수단과 정보처리수법들은 경제관리를 과학화, 현대화하는데 적극 리용되고있다. 이것은 기업소재정관리의 정보화에서 과학적이며 선진적인 방법론을 받아들여 어렵고 복잡한 계산업무량을 빨리 처리하며 계산의 과학성과 신속성을 보장하고 경제적분석과 타산을 바로하여 최대한의 실리를 보장할것을 요구한다.\r\n\r\n\n\t\t\t\t\t\t\t\t\t\t실리를 보장하는데서 중요한것은 기업소재정회계일군들을 유능한 경제정보기술인재들로 꾸리고 그들에 의거하여 정보처리체계설계와 프로그람개발, 그 운영사업을 다그쳐나가는것이다.\r\n\r\n우선 재정관리 전문지식과 높은 콤퓨터응용기술, 정보처리기술을 소유한 재정회계일군들을 옳게 선발배치하는것이 중요하다.\r\n\r\n또한 기업소재정관리정보화체계프로그람의 개발과 도입사업에서 경제적실리를 적극 보장하여야 한다.\r\n\r\n기업소재정관리의 정보화실현에서는 또한 정보처리체계설계에서 나서는 요구들을 옳게 지켜야 한다. 기업소재정관리의 정보화사업은 재정회계정보처리체계를 설계하는 과정으로 일관된다. 정보처리체계의 설계에서는 설계의 과학성과 합리성을 보장하기 위한 일련의 요구들이 나선다.\r\n\r\n기업소재정회계정보처리체계의 설계에서는 우선 종합적과제해결의 요구를 지켜야 한다. 이것은 해당 체계를 재정관리의 총적목적과 다양한 련관관계를 모두 고려한 종합적처리과제들의 모임으로 구성한다는것을 말한다.\r\n\r\n체계설계에서 종합적과제해결의 요구를 지키기 위하여서는 전체로부터 부분으로, 우로부터 아래로 내려가면서 종합적이면서 세부적인 과제들의 설정과 맞물림을 보장하는 상하설계방법과 같은 우월한 체계설계방법들을 적극 활용하여야 한다.\r\n\r\n기업소재정회계정보처리체계의 설계에서는 또한 설계의 표준화를 실현하여야 한다. 설계를 표준화한다는것은 재정정보의 처리과정에 대한 가장 보편화되고 합리화된 련관관계를 정의하고 문건화한다는것을 의미한다.\r\n\r\n설계의 표준화를 실현하여야 인민경제 모든 부문 기관, 기업소들에서의 체계설계자료의 공통적이며 반복적인 리용을 확고히 담보할수 있다.\r\n\r\n기업소재정정보처리체계의 설계에서는 이밖에도 새로운 과제설정의 요구, 입구자료의 최소화와 출구자료의 최대화를 보장할데 대한 요구 등 정보화실현과정을 보다 과학화, 합리화하는데서 나서는 구체적인 요구들을 제기하고 해결해나가야 한다.\r\n\r\n기업소재정관리의 정보화실현에서는 끝으로 이 사업에 대한 국가의 중앙집권적지도와 통일성을 보장하여야 한다.\r\n\r\n기업소재정관리의 정보화를 전면적으로 실현하는 사업은 결코 쉬운일이 아니며 지도일군들이 옳은 관점과 립장을 가지고 책임성과 역할을 최대한으로 높일 때 성과적으로 완성될수 있다.\r\n\r\n우리는 혁명적대고조의 불길드높이 질풍같이 내달리는 선군조선의 기상에 발맞추어 인민경제의 현대화, 정보화를 위한 기업소재정관리정보화를 높은 수준에서 실현함으로써 강성국가건설에 적극 이바지하여야 한다.", "author": "량길성"}