{"title": "사회주의관광봉사기업소의 중요형태", "content": "사회주의경제에서 관광봉사사업을 개선해나가는것은 우리 나라 사회주의제도의 우월성을 내외에 널리 소개선전하며 인민경제의 발전과 인민생활향상에 필요한 재정자원을 늘이는데 기여한다.\r\n\r\n사회주의경제에서 관광봉사사업은 관광봉사기업소들의 조직과 기능에 의하여 이루어진다. 따라서 관광봉사사업의 개선은 관광봉사기업소들을 어떻게 조직하고 운영하는가 하는데 직결되게 된다.\r\n\r\n관광봉사기업소들을 사회주의관광봉사사업의 본질적특성에 맞게 바로 조직운영하는데서 나서는 중요한 문제는 사회주의관광봉사기업소의 중요 형태에 대한 리해를 바로 가지는것이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《공장, 기업소는 사회총생산물과 국민소득이 직접 창조되는 생산의 기층단위이며 나라의 재정자원이 조성되고 리용되는 기본단위입니다.》(《김정일선집》 제13권, 372페지)\r\n\r\n일반적으로 관광업은 자연경치나 력사유적같은 관광자원을 개발형성하고 관리하면서 그것을 선전하여 관광손님들을 받아들여 일정한 수입을 얻는 경제부문이며 관광봉사활동은 관광을 위하여 찾아오는 관광손님들의 관광과정을 보장하면서 이 과정에 그들의 생활상편의를 도모해주고 필요한 식료품과 일용품, 기념품 같은것을 팔아주는 봉사활동령역이다.\r\n\r\n관광봉사활동은 사회경제발전의 필연적산물로 발생발전하고있지만 그것은 해당 사회경제제도의 성격에 따라 그 목적과 성격에서 근본적인 차이를 가진다.\r\n\r\n우리 나라에서 관광봉사사업은 인민대중중심의 우리 식 사회주의제도의 우월성을 내외에 선전하고 경제발전과 인민생활향상에 이바지하는것을 근본목적으로 한다.\r\n\r\n우리 나라에서 관광봉사사업은 전문화된 관광봉사기업소들에 의하여 진행된다.\r\n\r\n관광봉사기업소는 관광봉사를 전문적으로 맡아 독립적으로 경영활동을 진행하는 단위를 말한다.\r\n\r\n사회주의관광봉사기업소는 국가의 통일적지도밑에 상대적독자성을 가지고 경영활동을 직접 담당수행하는 관광봉사와 경영의 기본단위이다.\r\n\r\n사회주의관광봉사기업소는 관광봉사사업을 직접 실현하는데 필요한 종업원집단과 관광봉사시설을 가지고있을뿐아니라 국가로부터 계획을 받고 관광봉사사업을 독자적으로 조직진행할수 있는 경제관리체계를 가지고있다.\r\n\r\n우리 나라에서는 분야별로 조직된 관광봉사기업소들의 계획적인 협동에 의하여 관광봉사활동이 종합적으로, 유기적으로 이루어지고있다. 이로부터 관광봉사기업소들을 어떻게 조직운영하는가 하는것이 사회주의관광봉사사업의 근본목적을 성과적으로 달성하는데서 관건적인 문제의 하나로 된다고 말할수 있다.\r\n\r\n사회주의관광봉사기업소를 바로 조직운영하는데서 선차적인 의의를 가지는것은 그 중요형태를 바로 규정하는것이다.\r\n\r\n관광봉사기업소의 중요형태에 대한 리해에서 중요한것은 우선 관광봉사에 종사하는 기업소들의 부류를 정확히 구분하는것이다.\r\n\r\n관광봉사를 진행하는데서는 여러 부문의 기업소들이 각이한 수준에서 관계하게 된다. 따라서 이 기업소들을 관광봉사에 기여하는 정도에 따라 일정한 부류로 구분하는것이 필요하다.\r\n\r\n관광봉사에 관계되는 기업소들은 관광봉사에 직접적으로 혹은 간접적으로 또는 보충적으로 기여하는가에 따라 1, 2, 3부류로 나누어볼수 있다.\r\n\r\n1부류기업소는 관광손님들에게 직접 봉사하는 기업소들이다.\r\n\r\n여기에는 려행사(안내사), 호텔(려관), 휴양려관, 관광객전용식당이나 상점, 관광객전용운수사업소, 관광지관리소 등이 속한다. 이 기업소들은 관광수요자들을 대상으로 선전통보사업을 진행하며 관광계약을 맺고 관광객들의 관광활동과 생활상편의를 직접 도모해준다.\r\n\r\n2부류기업소로는 현지주민들의 로동생활과 일상생활에 대한 편의를 제공하면서도 관광계절에 관광객들을 위하여 봉사하는 사회급양망, 상업망, 주민들에 대한 도시경영봉사, 일반려객수송과 관광객수송으로 분화되지 않은 려객운수기업소, 관광봉사시설들의 설치와 정상운영을 위한 건설 및 보수기업소 등을 선정할수 있다.\r\n\r\n2부류에 속한 기업소들을 1부류에 소속시키는가 소속시키지 않는가 하는것은 이 기업소들의 관광객들에 대한 봉사전문화정도에 따라 결정하며 그 기준은 관광객들이 리용하는 정도와 현지주민들이\n\t\t\t\t\t\t\t\t\t\t 리용하는 정도의 비률에 따라 정할수 있다.\r\n\r\n3부류기업소는 주로 간접적으로 관광봉사에 관계되는 기업소들이다. 여기에는 관광용품들을 비롯하여 관광봉사에 리용되는 원자재와 설비, 수단, 비품들을 생산공급하는 기업소들이 속하게 된다.\r\n\r\n관광봉사는 이러한 1부류, 2부류, 3부류기업소들의 조절적이고 종합적인 활동에 의하여 보장된다. 1부류, 2부류, 3부류기업소들이 모두 관광봉사에 크나작으나 기여한다는 의미에서 이 모든 기업소들을 넓은 의미에서 관광봉사기업소라고도 말할수 있다.\r\n\r\n관광봉사기업소의 중요형태에 대한 리해에서 중요한것은 다음으로 관광봉사기업소의 기본형태를 바로 규정하는것이다.\r\n\r\n관광봉사기업소의 기본형태는 1부류기업소들에 속하는 려행사와 호텔, 관광객들을 위한 식당이나 상점, 편의 및 체육문화오락봉사기업소, 관광객운수사업소, 관광지관리소들이다. 그것은 이 기업소들이 관광자원을 직접적으로 관리하면서 관광손님들을 직접 대상하여 봉사활동을 진행하는 관광봉사의 기본단위이기때문이다.\r\n\r\n려행사와 호텔은 관광객들을 직접 대상하여 봉사를 제공하는 봉사성원들의 기본로동생활단위로서 관광봉사기업소들가운데서 가장 중요한 지위를 차지한다.\r\n\r\n려행사는 관광객교류계약을 맺고 관광일정과 안내봉사를 직접 조직집행하는 관광봉사기업소이다.\r\n\r\n려행사는 안내봉사자적기능과 경제적리윤분배, 관광수요조사와 각종 통보제공의 기능을 수행한다.  려행사의 기구에는 대체로 안내봉사부서와 봉사조직부서가 있으며 이외에 선전광고부서와 보장부서 등을 들수 있다.\r\n\r\n려행사의 안내봉사부서는 주로 안내통역원들에 대한 보장사업과 그들의 정치사상적, 기술실무적수준을 높이기 위한 사업을 조직집행하며 려행사의 봉사조직부서는 작성된 관광일정에 따라 해당단위들과의 맞물림사업을 진행하며 비조직관광인 경우 일정작성사업을 선행하여 조직집행한다.\r\n\r\n호텔은 손님들의 숙식을 비롯한 생활편의봉사를 보장하는 봉사기업소로서 숙식봉사기업소의 대표적인 형태이다.\r\n\r\n호텔의 기구는 규모와 기능에 따라 달리 조직할수 있으나 일반적으로 기본봉사부서로서 영접, 접대, 손님방, 편의, 조리, 상업봉사부서가 있으며 보장부서로서 공급, 설비 및 건물관리 등의 부서들이 있다.\r\n\r\n호텔의 영접봉사부서는 손님맞이와 접수, 방배치, 종합출납, 면담보장 등의 봉사활동을 진행하면서 호텔의 전반적인 봉사활동에 대한 참모부서로서의 기능을 수행하는 지령사업을 보장하며 호텔의 접대봉사부서는 식사와 연회에 대한 봉사를 보장한다.\r\n\r\n또한 호텔의 손님방봉사부서는 숙박손님에 대한 방봉사를 보장하며 편의봉사부서는 손님들에게 위생편의봉사와 문화오락봉사를 주로 보장하며 내부봉사단위들로는 물놀이장과 목욕탕, 세탁소, 오락장, 영화관들이 있다.\r\n\r\n호텔의 보장단위들인 공급부서는 음식물생산단위와 접대봉사부서, 손님방봉사부서 등 봉사단위들에 필요한 상품과 원자재, 소모품들에 대한 공급을 보장하며 설비 및 건물관리부서는 설비 및 건물관리와 그의 정상운영을 보장한다.\r\n\r\n사회주의관광봉사기업소는 당의 령도와 국가의 중앙집권적, 계획적지도밑에 관광봉사사업을 직접 계획하고 관광객들의 관광수요를 충족시키며 우리 나라를 대외에 널리 소개선전하고 채산활동을 벌려 관광봉사의 효과성을 높이는데서 중요한 역할을 하는것만큼 현실발전의 요구에 맞게 그의 형태들을 합리적으로 규정하고 조직하는데 계속 힘을 넣어야 한다.", "author": "채영재"}