{"title": "최근 주요자본주의중앙은행들의 공정리자률정책의 파탄", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《돈을 만능으로 여기고있는 자본주의사회에서 은행은 금융적지배자로 등장합니다.》(《김정일전집》 제7권 305페지)\r\n\r\n현대제국주의하에서 금융적지배자로 등장한 은행은 경제전반에 대한 대독점들의 금융과두정책실현에 이바지하고있다. 특히 자본주의중앙은행은 부르죠아국가의 중추적금융기관으로 되여 통화금융분야에서 정부의 대리인의 역할을 수행하고있다.\r\n\r\n자본주의중앙은행은 여러가지 금융정책집행을 통하여 자본주의경제전반에 커다란 영향을 미치고있다.\r\n\r\n자본주의중앙은행의 공정리자률정책은 그의 금융정책들중에서 중요한 자리를 차지한다.\r\n\r\n공정리자률정책은 중앙은행이 공정리자률을 변경시키는것을 통하여 통화공급량을 조절하는 정책이다.\r\n\r\n여기서 공정리자률이란 자본주의국가의 발권은행이 상업은행을 비롯한 금융기관들과 정부에 주는 대부에 대하여 국가적으로 규정한 리자률을 말한다. 다시말하여 자본주의중앙은행이 발표하는 공식리자률을 공정리자률이라고 한다.\r\n\r\n자본주의중앙은행은 공정리자률을 변경시키는 방법으로 통화공급량을 조절하여 경제를 위기에서 《구원》하고 《적절한 경제성장》과 《물가안정》을 이룩하려고 한다.\r\n\r\n그러나 자본주의중앙은행의 공정리자률정책은 그자체에 심각한 모순을 안고있는 부당한 금융정책인것으로 하여 파탄을 면치 못하고있다.\r\n\r\n자본주의중앙은행의 공정리자률정책은 우선 중앙은행에 대한 일반은행들의 의존성, 일반은행들에 대한 기업들의 의존성이 강한 조건에서만 가능한 금융정책이다.\r\n\r\n일반은행들이 현금준비가 충분하고 또 단기국채와 같은 류동성이 높은 자산들을 충분히 보유하고있다면 중앙은행에 대한 의존도가 낮아지게 되며 결과 중앙은행의 공정리자률정책이 은행의 대부업무나 투자업무에 미치는 영향은 작아진다. 그리고 자본주의기업들의 자본구성에서 은행대부금이 차지하는 비중이 작고 기업내부금융의 비중이 높은 경우에는 은행에 대한 기업의 의존도가 낮아지게 되며 결과 중앙은행의 공정리자률변동이 기업의 활동에 영향을 적게 준다.\r\n\r\n이와 같이 자본주의중앙은행의 공정리자률정책은 그에 대한 일반은행들의 의존도, 일반은행에 대한 기업들의 의존도가 높은 조건에서만 자기의 역할을 수행할수 있는 부당한 금융정책이다.\r\n\r\n자본주의중앙은행의 공정리자률정책은 또한 직접금융의 비중이 높아지고있는 오늘의 현실에서 그의 정책적효과성이 떨어지고있는 부당한 금융정책이다.\r\n\r\n오늘날 금융의 자유화, 증권화로 하여 자본주의기업들의 자금조달방식에서는 직접금융의 비중이 훨씬 높아졌다.\r\n\r\n자본주의기업들의 자금조달방식에서 직접금융의 비중이 훨씬 높아진 결과 은행에 대한 기업들의 의존도가 낮아지고있다.\r\n\r\n이러한 조건에서 자본주의중앙은행이 공정리자률을 변동시켜 경기를 《조절》해보려는 금융정책은 그 효과성이 나날이 떨어지고있다.\r\n\r\n자본주의중앙은행들이 실시하고있는 공정리자률정책의 파탄은 오늘 더욱 뚜렷이 나타나고있다.\r\n\r\n최근 주요자본주의중앙은행들의 공정리자률정책이 파탄되고있는것은 무엇보다먼저 그것이 류통계의 통화량을 조절하지 못하고있는데서 뚜렷이 나타난다.\r\n\r\n최근 미련방준비제도는 여러차례에 걸쳐 진행한 량적완화정책의 결과로 류통계에 대량 방출된 딸라를 거두어들이기 위해 리자률인상정책을 실시하고있다. 2015년 12월 중순에 진행된 미련방준비제도 정책결정회의에서는 10년만에 처음으로 공정리자률을 0~0.25%로부터 0.25~0.5%로 올릴데 대한 결정이 채택되였다. 그리고 2016년에는 2차 리자률인상을 진행할것을 예견하였다.\r\n\r\n미련방준비제도리사회 의장을 비롯한 관리인들과 부르죠아어용학자들은 리자률을 올린것은 현재의 자국경제형편으로 보아 경제지표들과 취업지표 및 인플레률이 《만족한 수준》에 도달하였기때문이며 리자률상승을 억제하면 금융시장에서 류동성과잉현상이 초래되여 경제성장에 불리하기때문이라고 떠벌이였다.\r\n\r\n그러나 미련방준비제도가 공정리자률을 올린것은 실지에 있어서 2008년 금융위기의 후과로 침체된 자국경제를 《활성화》시켜보려고 여러차례에 걸쳐 진행한 량적완화정책의 후과로 딸라류통량이 방대해졌\n\t\t\t\t\t\t\t\t\t\t기때문이며 이로 인한 급격한 인플레를 사전에 막기 위해서라고 볼수 있다.\r\n\r\n그러나 현재 미국의 경제형편은 이러한 정책이 파탄을 면치 못한다는것을 여실히 증명해주고있다.\r\n\r\n2016년 2월 3일 유로에 대한 미딸라시세는 전날의 1€:1.092 5US$에서 1€:1.110 8US$로 하락하였으며 엔에 대한 미딸라시세도 1US$:119.80￥에서 1US$:117.78￥으로 하락하였다.\r\n\r\n미딸라시세폭락의 원인은 미국의 1월 봉사업관련지수가 예상밖으로 2년이래의 최저수준으로 평가되여 미련방준비제도의 리자률인상에 대한 거래자들의 기대가 흔들리게 된데 있다.\r\n\r\n최근 주요자본주의중앙은행들의 공정리자률정책이 파탄되고있는것은 다음으로 그것이 오늘날 침체위기에 처해있는 자본주의경제를 《구원》하지 못하고있는데서 뚜렷이 나타나고있다.\r\n\r\n자본주의중앙은행들은 자국경제가 침체위기에 처하면 공정리자률을 낮추어 위기를 해소해보려고 한다.\r\n\r\n그것은 중앙은행이 공정리자률을 낮추면 전반적인 금리가 낮아지게 되며 결과 기업들의 자금조달비용이 줄어들어 생산규모가 확대되고 경제가 《활성화》되기때문이라고 타산한데 있다.\r\n\r\n그러나 공정리자률정책은 그자체의 제한성과 부당성으로 하여 이러한 역할을 놀지 못하고있다.\r\n\r\n최근 유럽중앙은행을 비롯한 많은 자본주의중앙은행들이 공정리자률인하정책을 실시하고있지만 그것이 침체된 경제를 《구원》하지 못하고있는것을 놓고 보아도 잘 알수 있다.\r\n\r\n우선 유럽중앙은행이 공정리자률을 계속 낮추고있지만 그것은 데플레에 빠진 유럽동맹의 경제를 구원하지 못하고있다.\r\n\r\n유럽중앙은행은 2015년 12월 정책회의에서 공정리자률을 종전의 수준인 0.05%를 그대로 유지하기로 하였으며 예금리자률은 종전의 ?0.2%에서 ?0.3%로 삭감시켰다.\r\n\r\n경제장성을 추동하고 물가하락압력을 해소하기 위해 유럽중앙은행은 2015년 3월부터 매월 600억€규모의 채권구매조작을 시작하였다. 그리고 12월에는 리자률삭감조치를 취하였다.\r\n\r\n유럽중앙은행이 이와 같은 대용단을 내리였음에도 불구하고 유로사용지역에서는 가격하락압력이 해소되지 못하였으며 2016년 1월현재 인플레률은 0.25%로서 리자률삭감조치를 취하면서 내세운 2%의 목표근방에도 이르지 못하고있다. 또한 유럽동맹성원국들에서 실업률도 계속 상승하여 취업형편이 개선되지 못하고있다.\r\n\r\n유럽중앙은행의 리자률삭감조치는 또한 유로의 시세를 떨구고 금융시장에서 투기를 조장시켜 실물경제와 화페경제를 더욱더 배리시키는 결과를 초래하였다.\r\n\r\n또한 유럽중앙은행외에도 여러 자본주의나라 중앙은행들이 리자률인하정책을 실시하고있지만 그것은 파탄을 면치 못하고있다.\r\n\r\n일본은행은 공정리자률을 ?0.1%로 낮추었으며 잉글랜드은행도 0.5%의 저리자률을 유지하고있다. 이 나라들의 저리자률정책은 대독점들에게 고률리윤만을 안겨줄뿐 침체에 빠진 자국경제를 전혀 구원하지 못하고있다.\r\n\r\n이상과 같이 최근 주요자본주의나라들에서 공정리자률을 변동시켜 자국경제를 《활성화》시키고 경기를 호전시켜보려고 발악하고있지만 그것은 파탄을 면치 못하고있다.\r\n\r\n실마리어: 금융, 공정리자률", "author": "리경호"}