{"title": "국제무대에서 날로 강화되고있는 딸라배척움직임과 그 특징", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《자본주의의 위기는 세계제국주의우두머리인 미국의 처지가 날로 더욱 어렵게 되여가고있는데서 뚜렷이 나타나고있습니다.》(《김정일선집》 증보판 제12권 50~51페지) \r\n\r\n군사, 경제적우세에 의거하여 세계를 지배하려는 미국의 책동이 세계 여러 나라들의 강한 반발에 부딪치고 세계경제에 대한 미국의 지배질서는 크게 허물어지고있다.\r\n\r\n세계경제에 대한 미국의 지배질서가 허물어지고있는 주되는 표현의 하나는 최근시기 국제무대에서 딸라배척움직임이 강화되고있는데서도 찾아볼수 있다. 미국은 세계경제에 대한 지배를 실현할 목적으로 저들의 화페인 딸라를 국제기준통화로 만들어놓고 그에 의한 지배질서를 강화하기 위하여 온갖 책동을 다하였다.\r\n\r\n그러나 세계제패야망을 실현하기 위해 막대한 돈을 탕진하면서 침략전쟁에 광분한 미국의 재정형편은 극도로 악화되기 시작하였다. 랭전시기 군사적우위를 차지해보려는 헛된 망상으로 오래동안 과도하게 군사비를 지출한 결과 미국의 재정수지, 국제수지는 계속 악화되기만 하였으며 미국이 보유하고있는 금예비가 바닥이 날수 있는 위험이 조성되였다. 바빠난 미국대통령 닉슨은 1971년 8월 15일 딸라와 금의 교환을 정지한다는 성명을 발표하였다. 미국은 저들이 지고있는 막대한 빚을 금으로 상환할수 없는 처지에 빠져들게 되였던것이다.\r\n\r\n금교환제가 파탄된 후 고정환자시세제는 변동시세제로 바뀌여지고 나라들사이에 조성된 국제수지의 불균형으로 하여 환자시세가 끊임없이 대폭적으로 변동하는 환자파동이 일어났으며 그것은 곧 화페류통령역에서 발생한 위기의 집중적표현으로 되였다.\r\n\r\n1980년대에 미국의 재정적자는 지난 200년동안의 적자총액을 릉가하는 기록을 세웠다. 무역적자도 해마다 늘어났는바 이것은 재정적자와 함께 미국경제를 파국에로 몰아넣은 중요한 요인으로 되였다.\r\n\r\n1990년대에 미국은 저들의 채무위기를 극복해보려고 영국과 메히꼬, 동남아시아와 로씨야, 브라질, 아르헨띠나 등 세계도처에서 금융위기를 조작하였으나 그것은 딸라지배체계의 급속한 쇠퇴를 멈춰세울수 없었다.\r\n\r\n2008년 미국에서는 금융위기가 터졌으며 이것은 세계금융위기로 번져져 자본주의경제전반을 밑뿌리채 뒤흔들어놓았다. 미국에서 일어난 금융위기는 딸라의 가치를 계속 떨어뜨리고 미국의 국가채무를 천문학적수준으로 끌어올렸다. 경제는 장기적으로 침체되고 실업자, 빈곤자들이 늘어났다. 최근년간에는 예산지출을 충당할수 없어 정부기관들이 일시적으로 페쇄되는 사태까지 빚어졌다. 국가채무액이 국내총생산액을 릉가하는 18조US$이상에 달하고있다.\r\n\r\n미국에서 이렇듯 국가채무액이 급속히 증가하고 딸라의 가치가 폭락하게 되면 딸라에 많이 의존하고있던 나라들에서 딸라에 대한 신뢰가 떨어지고 딸라의 가치폭락으로 인한 손실을 없애려는 여러가지 대책들을 취하게 된다. 그리하여 세계의 많은 나라들이 딸라에 더이상 의존하지 않고 자국화페나 지역화페를 리용하여 무역결제를 진행하려는 움직임이 우심하게 나타나게 되였다.\r\n\r\n현시기 국제무대에서 나타나고있는 딸라배척움직임의 특징은 우선 유럽을 비롯한 발전된 자본주의나라들에서 지난 시기에 비해 미국의 딸라에 대한 의존도를 줄이려는 경향이 더욱 강화된것이다.\r\n\r\n유럽에서 이와 같은 경향은 오래전부터 존재하여왔으나 그것을 국가의 정책으로 전면에 내세우고 적극적으로 진행되지는 않았다. 단지 딸라의 시세변동으로 자국경제를 보호할 목적밑에 국부적으로 진행되였다.\r\n\r\n유럽의 많은 자본주의나라들이 미국의 통제권에서 벗어나야 한다는 주장을 들고나오면서 특히 금융분야에서 미국딸라의 지배적지위를 약화시키기 위한 대책들을 본격적으로 취해나갔다. 그 대표적실례의 하나가 바로 유럽동맹내에서 단일화페인 유로를 받아들이고 1999년 1월 1일부터 그것이 정식 사용되기 시작한것이다.\r\n\r\n유로의 류통은 유럽동맹내에서 미국의 딸라가 완전히 배척당하였다는것을 말해주고있다.\r\n\r\n유럽나라들에서 딸라배척움직임은 최근 미국이 프랑스의 어느 한 은행에 대한 제재조치를 발표한것으로 하여 더욱 심하게 나타나고있다.\r\n\r\n\t\t\t\t\t\t\t\t\t\t\n2014년 7월 미국은 프랑스의 BNP은행이 수단, 이란, 꾸바와 딸라로 거래하였다는 리유로 이 은행에 90억US$의 벌금을 부과하였다. 프랑스가 거래한 이 나라들은 미국이 이전에 딸라에 의한 결제를 금지시킨 나라들이다. 미국은 이 나라들이 꼭 자기 나라의 은행을 통해서만 딸라로 결제하도록 하는 조치를 취해놓았다. 그런데 프랑스가 그 조치를 어기고 이 나라들과 딸라로 결제하였다는것이다.\r\n\r\n이런 강도적이며 모순적인 요구에 프랑스의 대다수 기업들이 미국화페에 등을 돌려대기 시작하였다. 련이어 이 나라의 고위경제인물들이 딸라에 대한 거부적반응을 표시하였다. 프랑스재정성은 딸라대신 유로의 활용을 적극 장려할데 대한 성명을 발표하였다.\r\n\r\n결국 미국은 제 도끼로 제 발등을 찍는 결과를 초래하였다. 원래 다른 나라들이 자기 나라의 화페로 결제하게 되면 그것은 자국화페의 구매력을 높여주어 가치인상을 가져오는데서 유리하다. 미국이 이것을 모를리 없다. 그러나 미국은 반미적인 나라들에 대한 체질화된 거부감으로부터 저들에게 유리한것도 무조건 차단시키는 어리석은 놀음을 벌리고있다. 이것은 미국이 경제적으로는 비록 피해를 보더라도 저들의 말을 듣지 않는 나라들과는 기어코 해보겠다는 의도에서 벌린 일이였다. 이 사건을 계기로 유럽에서는 미국이 보란듯이 딸라배척바람을 세차게 일구고있다.\r\n\r\n현시기 국제무대에서 날로 강화되고있는 딸라배척움직임의 특징은 또한 브릭스를 비롯한 신흥경제국들속에서 딸라를 몰아내고 지역통화에 의한 결제체계를 수립하기 위한 움직임이 강화되고있는것이다.\r\n\r\n2010년 4월에 열린 브릭스수뇌자회의에서는 성원국들사이의 무역대금결제에서 미딸라대신 해당 나라들의 통화에 의한 결제를 늘일데 대한 문제들이 강조되였다.\r\n\r\n브릭스는 여기에만 그치지 않고 브릭스개발은행을 설립하고 2015년 7월부터 정식 가동을 시작하였다. 브릭스개발은행의 가동은 거대한 시장을 형성하고 세계무역량의 4분의 1을 차지하고있는 브릭스내에서 딸라가 크게 배척당하고있다는것을 보여준다.\r\n\r\n로씨야는 대외경제분야에서 루불결제체계수립을 보다 적극적으로 추진하고있다. 로씨야는 2006년 5월에 독자적인 원유거래소를 내오고 원유대금을 루블로 결제할것을 제기하였으며 2008년 3월에 정식으로 이러한 거래를 시작하였다.\r\n\r\n2014년 로씨야와 이란은 두 나라사이의 무역 및 경제협조를 확대강화하기 위한 목적밑에 합동금융체계를 내올데 대한 문제를 론의하였다. 이것은 지난 시기 미국딸라로 모든 무역결제를 해오던 방식으로부터 두 나라사이의 민족화페로 직접 경제무역거래를 실현할수 있는 쌍무적인 금융체계를 수립하는데로 이행한다는것을 의미한다.\r\n\r\n현시기 국제무대에서 날로 강화되고있는 딸라배척움직임의 특징은 또한 발전도상나라들에서 미국딸라대신 지역적범위의 단일화페도입을 위한 공동행동이 강화되고있는것이다.\r\n\r\n1999년 이란이 자기 나라의 원유에 대한 거래를 유로로 결제하기로 결정한데 이어 2000년말에는 이라크정부가 이라크의 원유를 유로로 결제한다는것을 선포하였으며 사우디 아라비아는 9.11사건후 미국은행 및 회사들에서 미국경제에 투자한 액수의 근 3분의 1에 해당하는 2 000억US$어치의 자산을 회수하여 유럽은행구좌에 밀어넣었다.\r\n\r\n미국의 딸라배척움직임은 중동이외의 나라와 지역에서도 나타나고있다. 라틴아메리카의 알바성원국들은 2010년 1월 1일부터 딸라대신 쑤끄레를 무역결제화페로 정식 리용하고있다. 전망적으로 그것이 대륙의 모든 나라들에 도입될것으로 예견되고있다.\r\n\r\n중동의 원유생산국들과 중국, 프랑스 등 나라들은 2018년부터 중국화페와 유로, 페르샤만지역에서 새로 내오려고 하는 공동화페 등으로 일종의 합성화페를 만들어 그것으로 원유대금결제를 하기로 하였다. 이러한 행동들의 목적들도 다 미국딸라에 도전하기 위한것이다. 많은 나라들에서 앞으로 미국의 화페시세가 또다시 폭락할것으로 전망하고 단일한 지역화페로 무역결제를 진행하고있다.\r\n\r\n수리아는 2011년초 성명을 통해 원유대금결제를 미국화페로 하지 않을 립장이라고 밝혔다. 이처럼 현시기 발전된 나라이건, 발전도상나라이건 할것없이 전세계적으로 미국의 딸라를 배척하기 위한 움직임이 날로 더욱 강화되고있다. 국내인민들의 강력한 반항에 부딪치고있는 미국에 있어서 세계적인 범위에서 강화되고있는 딸라배척움직임은 국제무대에서 미국의 처지를 더욱더 어렵게 만들고 헤여나올수 없는 궁지속에 밀어던지고있다.\r\n\r\n미국의 경제위기가 심화되고 미국의 지배에서 벗어나려는 세계 여러 나라들의 움직임이 강화됨에 따라 딸라시세는 더욱더 폭락하게 될것이며 세계경제에 대한 미국의 지배적지위가 완전히 종식되게 될것이라는것은 누구에게나 명백한 리치로 되고있다.\r\n\r\n국제무대에서 강화되고있는 딸라배척움직임은 미국의 세계경제지배질서에 파렬구를 내고 더욱더 확대하는데로 나아가고있다.\r\n\r\n실마리어： 딸라배척", "author": "최평일"}