{"title": "경제발전의 속도와 균형조종에서 계획공간의 합리적리용", "content": "나라의 경제전반에 대한 국가의 통일적지도와 전략적관리실현에서 나서는 중요한 문제의 하나는 계획공간을 비롯한 경제적공간들을 합리적으로 리용하여 경제발전의 속도와 균형을 바로 조종하는것이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《속도와 균형의 호상관계에 관한 경제리론의 요구에 맞게 경제발전속도와 균형문제를 옳게 풀어나가기 위하여서는 인민경제계획화사업을 잘하여야 합니다.》(《김정일전집》 제3권 320페지)\r\n\r\n일정한 기간 생산이 늘어난 정도를 표현하는 경제범주로서의 경제발전속도와 경제발전에서 련관된 고리들사이에 합리적인 량적적응관계를 표현하는 경제적범주로서의 경제균형은 서로 밀접히 련관되여있다.\r\n\r\n나라의 경제전반에 대한 국가의 통일적지도와 전략적관리실현에서 경제발전의 속도와 균형은 계획, 재정, 금융, 가격을 비롯한 경제적공간들의 합리적리용을 통해서만 옳게 조종될수 있다.\r\n\r\n나라의 경제전반에 대한 국가의 통일적지도와 전략적관리실현에서 계획공간의 합리적리용은 경제발전의 속도와 균형조종에서 가장 중요한 역할을 하며 그것은 직접적으로 인민경제계획화를 통하여 이루어진다.\r\n\r\n경제발전의 속도와 균형조종에서 인민경제계획화는 우선 사회주의경제발전의 합법칙적요구에 맞게 나라의 경제발전속도를 과학적으로 규정하여 매 시기 경제발전의 속도와 균형조종의 방향과 목표를 정확히 설정하는 역할을 한다.\r\n\r\n나라의 경제발전속도를 과학적으로 규정한다는것은 객관적경제법칙의 요구와 현실적조건에 맞게 해당 시기 당이 제시한 경제건설방향과 목표들을 철저히 관철할수 있도록 온갖 예비와 가능성을 최대한 탐구동원하고 계획화의 주요요소들을 옳게 타산한 현실적이며 동원적인 계획을 세운다는것을 의미한다.\r\n\r\n사회주의경제관리에서 과학적으로 작성된 현실적이며 동원적인 계획은 각이한 경제법칙들의 요구와 과학기술적요구, 로동력, 기술, 원료, 자금 등 계획화의 주요요소들을 옳게 타산하여 경제발전속도를 규정함으로써 해당 시기 경제발전의 속도와 균형조종의 방향을 정확히 확정할수 있게 한다. 이와 함께 그것은 국가가 모든 생산단위들과 고리들의 생산경영활동을 전사회적범위에서 하나로 일치시키고 국가의 통일적인 지휘에 따라 진행하게 함으로써 해당 시기 경제발전의 속도와 균형조종의 목표를 정확히 확정할수 있게 한다.\r\n\r\n인민경제계획화에 의한 경제발전속도와 균형조종의 방향과 목표의 정확한 규정은 매 시기 계획공간의 합리적리용을 통한 경제발전속도와 균형조종의 과학성을 확고히 담보한다.\r\n\r\n경제발전의 속도와 균형조종에서 인민경제계획화는 또한 설정된 경제발전의 높은 속도를 보장할수 있도록 전반적균형을 종합적으로 조종하는 역할을 한다. 인민경제계획화에서 전반적균형을 종합적으로 조종한다는것은 경제의 련관된 단위들과 고리들이 서로 합리적으로 맞물려 나라의 경제가 조화롭게 발전할수 있도록 인민경제계획을 세우고 집행한다는것을 의미한다.\r\n\r\n인민경제계획화에서 전반적균형의 종합적인 조종은 재생산고리들사이, 인민경제부문들사이, 지역들사이, 생산요소들사이에 필요한 생산물을 량적으로 잘 맞물려주어 해당 시기 설정된 경제발전의 높은 속도를 원만히 실현할수 있게 한다. 이와 함께 그것은 크고 기본적인 지표들뿐아니라 많은 보조자재, 부분품들을 비롯한 작고 세부적인 지표들까지 맞물려 경제의 전반적균형에 세부균형을 옳게 결합시킴으로써 해당 시기 설정된 경제발전의 높은 속도를 원만히 실현할수 있게 한다.\r\n\r\n인민경제계획화에서 전반적균형의 종합적인 조종은 매 시기 계획공간의 합리적리용을 통한 경제발전의 속도와 균형조종의 현실성을 확고히 담보한다.\r\n\r\n인민경제계획화를 통하여 경제발전의 속도와 균형을 합리적으로 조종하는데서 중요한것은 우선 국가적 및 기업소적범위에서 국가적요구와 현실적조건에 맞는 정확한 계획을 세우도록 하는것이다.\r\n\r\n국가적 및 기업소적범위에서 국가적요구와 현실적조건에 맞게 세운 정확한 계획은 생산능력을 완전히 리용할수 있는 현실적인 계획인 동시에 모든 예비와 가능성을 타산한 동원적인 계획을 의미한다.\r\n\r\n계획의 현실성과 동원성을 보장하는것은 전사회적범위와\n\t\t\t\t\t\t\t\t\t\t 기업소적범위에서 생산경영활동을 힘있게 추동하는 중요한 요인들을 과학적으로 타산하여 경제발전의 속도와 균형을 합리적으로 조종하기 위한 선차적인 고리로 된다.\r\n\r\n계획의 현실성은 매 시기 경제발전의 속도와 균형조종의 선결조건이며 그것은 계획수행을 위한 물질기술적 및 인적요인의 수준과 능력을 얼마나 정확히 반영하는가에 달려있다. 계획이 현실적조건을 구체적으로 타산함이 없이 주관주의적으로 세워지면 경제발전속도를 과학적으로 규정할수 없으며 그에 맞는 적극적이며 합리적인 균형도 보장할수 없다.\r\n\r\n계획의 현실성은 그의 동원성과 통일되여있다. 계획의 동원성은 현존능력의 효과적리용으로 얻어낼수 있는 온갖 예비와 가능성을 타산한 목표를 내세우는데서 중요하게 표현된다. \r\n\r\n계획의 현실성과 동원성을 보장하는데서 중요한것은 계획작성에서 국가계획기관들과 기업소들의 임무와 권한을 정확히 규정하는것이다.\r\n\r\n국가계획기관들과 기업소들의 임무와 권한을 정확히 규정하고 그에 맞게 계획을 세우는것은 경제발전의 속도와 균형을 합리적으로 조종하기 위한 현실적이며 동원적인 계획수립의 기본조건이다. 그것은 기업소들이 자기 단위의 수준과 능력을 정확히 타산한 계획을 세울수는 있어도 전사회적범위에서의 수준과 능력을 정확히 타산한 계획을 세울수 없고 반대로 국가계획기관들은 전사회적범위에서의 수준과 능력을 정확히 타산한 계획을 세울수는 있어도 기업소적범위에서의 수준과 능력을 정확히 타산한 계획을 세울수 없는 사정과 관련된다. 따라서 전사회적범위와 기업소적범위에서의 수준과 능력을 다같이 정확히 타산한 현실적이며 동원적인 계획을 세우고 철저히 집행하기 위하여서는 국가계획기관들의 지도를 강화하면서 기업관리운영을 합리화하는 원칙에서 국가계획기관들과 기업소들의 임무와 권한을 정확히 규정하고 그에 맞는 계획작성절차와 방법을 확립하는것이 중요하다.\r\n\r\n인민경제계획화를 통하여 경제발전의 속도와 균형을 합리적으로 조종하는데서 중요한것은 또한 계획수행에 대한 국가적지도와 기업소들의 책임성과 창발성을 옳게 결합시키는것이다.\r\n\r\n여기에서 중요한것은 국가는 중요경제부문과 대상, 지표들을 직접 틀어쥐고 전략적으로 관리하는것을 기본으로 하고 기업소들은 국가계획에 따라 경영활동을 주동적으로, 창발적으로 하는것이다.\r\n\r\n인민경제계획화에서 국가가 중요경제부문과 대상, 지표들을 직접 틀어쥐고 전략적으로 관리하는것은 국가가 나라의 경제전반에 대한 지도관리를 통하여 경제발전의 속도와 균형을 합리적으로 조종하기 위한 중요한 조건이다.\r\n\r\n인민경제계획화에서 국가는 인민경제선행부문과 기초공업부문, 첨단기술산업, 국방공업과 같은 조국보위와 경제건설, 인민생활향상에서 관건적의의를 가지는 중요한 부문과 대상 경제지표들을 직접 틀어쥐고 현단계에서는 어떻게 하고 전망적으로는 어떻게 하겠는가 하는 전략을 세우고 투자를 집중하여 해결하는 방식으로 경제를 지도관리함으로써 경제발전의 속도와 균형을 합리적으로 조종할수 있게 한다.\r\n\r\n인민경제계획화에서 기업소들은 생산과 경영활동이 직접 이루어지는 기본단위이고 근로자들의 집단적로동생활이 진행되는 기본거점으로서 경제발전의 속도와 균형조종에서 중요한 역할을 하며 특히 그것은 사회주의기업책임관리제실시에 의하여 기업소들에 이전보다 비할바없이 큰 권한이 부여되고 국가와 인민앞에 지닌 임무도 대단히 무거워진 오늘날 매우 중요한 의의를 가진다.\r\n\r\n인민경제계획화에서 기업소들은 국가의 통일적지도밑에 자기에게 부여된 경영권을 옳게 행사하고 온갖 예비와 가능성을 남김없이 동원하여 자기 단위에 맡겨진 국가과제를 무조건 수행함으로써 경제발전의 속도와 균형을 합리적으로 조종할수 있게 한다. 이와 함께 그것은 국가의 경제발전전략에 기초하여 자기 실정에 맞는 합리적이고 효률적인 경영전략, 기업전략을 세워 생산을 적극 늘임으로써 경제발전의 속도와 균형을 합리적으로 조종할수 있게 한다.\r\n\r\n인민경제계획화에서 국가적요구와 기업소집단의 요구에 맞는 현실적이며 동원적인 계획을 세우고 그 집행에서 국가적지도와 기업체생산경영활동을 옳게 결합시키는것은 현실발전의 요구에 맞게 경제발전의 속도와 균형을 합리적으로 조종하여 나라의 경제전반에 대한 국가의 통일적지도와 전략적관리의 원만한 실현을 확고히 담보한다.\r\n\r\n모든 경제지도관리일군들은 경제발전의 속도와 균형조종에서 인민경제계획화사업의 중요성과 의의를 옳게 인식하고 현실발전의 요구에 맞게 합리적으로 적용하여 나라의 경제전반에 대한 국가의 통일적지도와 전략적관리의 원만한 실현에 적극 이바지하여야 한다.\r\n\r\n실마리어： 계획화, 조종", "author": "김성일"}