{"title": "현시기 경공업을 발전시키는데서 나서는 중요과업", "content": "경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《전국가적으로 경공업을 중시하고 경공업발전에 큰 힘을 넣어야 하겠습니다.》\r\n\r\n경공업을 비약적으로 발전시키는것은 인민들의 물질문화생활을 향상시키고 우리 나라 사회주의제도의 우월성과 생활력을 과시하기 위한 중요하고도 보람찬 사업이다.\r\n\r\n우리 당은 창건 첫날부터 인민생활을 높이는것을 자기활동의 최고원칙으로 내세우고 인민들에게 유족하고 문명한 생활을 마련해주기 위하여 나라의 경공업발전에 시종일관 커다란 힘을 넣어왔다.\r\n\r\n오늘 경공업부문앞에는 승리의 신심드높이 떨쳐일어나 경제강국건설의 요구에 맞게 경공업발전에서 새로운 전환을 이룩해야 할 투쟁과업이 나서고있다.\r\n\r\n현시기 경공업을 발전시키는데서 나서는 중요과업은 무엇보다먼저 경공업공장, 기업소들의 현대화를 높은 수준에서 실현하는것이다.\r\n\r\n현시대는 과학기술의 시대, 지식경제시대이다.\r\n\r\n시대적요구에 맞게 경공업부문에서 새로운 발전과 질적변화를 가져오게 하자면 경공업공장, 기업소들의 현대화를 높은 수준에서 실현하여야 한다.\r\n\r\n경공업공장, 기업소들을 높은 수준에서 현대화하여야 생산을 늘이고 제품의 질을 높이며 경공업을 새로운 과학기술적토대우에 올려세워 늘어나는 인민들의 물질문화적수요를 원만히 충족시킬수 있다.\r\n\r\n경공업공장, 기업소들의 현대화를 높은 수준에서 실현하는데서 나서는 원칙적요구는 자강력제일주의를 높이 들고 국산화를 중핵으로 한 우리 식의 현대화를 실현하는것이다.\r\n\r\n경공업공장, 기업소들의 현대화를 높은 수준에서 실현하는데서 중요한것은 우선 경공업의 개별적부문들에서 현존생산토대와 사회적수요를 과학적으로 타산하여 현대화를 실현하는것이다.\r\n\r\n또한 경공업공장, 기업소들의 현존생산능력을 최대한 리용하는것과 함께 새로운 생산능력을 높은 수준에서 조성하는 방향에서 현대화를 계획적으로 추진시키는것이다.\r\n\r\n현시기 경공업을 발전시키는데서 나서는 중요과업은 다음으로 원료, 자재보장대책을 철저히 세워 생산을 활기있게 내미는것이다.\r\n\r\n경공업공장, 기업소들에서 생산을 활기있게 내밀자면 원료, 자재보장대책을 철저히 세워야 한다. 그것은 생산이 곧 원료, 자재의 소비과정이며 원료, 자재가 없이는 생산이 이루어질수 없기때문이다. 아무리 현대적설비가 갖추어져있고 로력이 있다하여도 원료, 자재가 원만히 보장되지 못하면 생산을 활기있게 내밀수 없다.\r\n\r\n경공업부문에 필요한 원료, 자재보장대책을 세우는데서 중요한것은 우선 우리 나라의 자원과 원료원천에 의거하는것 즉 원료, 자재의 국산화를 실현하는것이다. 그것은 원료, 자재의 국산화비중을 높여야 어떤 환경과 조건에서도 자체의 힘으로 생산을 정상화하고 늘어나는 인민들의 물질적수요를 원만히 보장할수 있기때문이다.\r\n\r\n우리는 경공업원료, 자재의 국산화를 경공업발전의 종자로, 생명선으로 틀어쥐고 그 실현을 위한 투쟁을 끝장을 볼 때까지 완강하게 밀고나가야 한다. 경공업부문 일군들과 근로자들은 조건이 불리하고 애로가 많을수록 자강력제일주의를 높이 들고 원료, 자재해결의 중심고리를 정확히 찾고 거기에 력량을 집중하면서 생산을 활성화해나가야 한다.\r\n\r\n경공업부문에 필요한 원료, 자재보장대책을 세우는데서 중요한것은 다음으로 경공업원료, 자재보장에서 큰 몫을 담당하고있는 공장, 기업소들에서 경제조직사업을 짜고들어 질좋은 합성섬유와 합성수지, 각종 기초화학제품들, 금속가공제품을 비롯하여 소비품생산에 필요한 원료, 자재를 떨구지 말고 대주는것이 중요하다. 이와 함께 원료, 자재의 공급과 리용에서 엄격한 제도와 질서를 세우며 원료, 자재를 보관하고 공급하며 리용하는 과정에 그것이 류실되거나 못쓰게 되는 일이 없도록 재정적통제를 강화하는것이 중요하다.\r\n\r\n현시기 경공업을 발전시키는데서 나서는 중요과업은 다음으로 세계적인 경쟁력을 가진 명제품, 명상품들을 많이 내놓는것이다.\r\n\r\n우리 인민들이 세상에서 제일 좋고 훌륭한것을 쓰고살면서 사회주의만복을 마음껏 누리게 하려는것은 우리 당의 확고한 결심이고 의지이다.\r\n\r\n세계적인 경쟁력을 가진 명제품, 명상품은 그 질이 최상의 \n\t\t\t\t\t\t\t\t\t\t수준에서 보장되여 인민들의 호평을 받으면서도 대외시장에서 다른 나라들의 상품들과 당당히 어깨를 겨룰수 있는 제품, 높은 경쟁력을 가진 상품이다.\r\n\r\n세계적인 경쟁력을 가진 명제품, 명상품들을 생산하는데서 중요한것은 우선 경공업공장, 기업소들에서 기술공정을 더욱 완비하고 제품생산에서 과학기술적요구를 철저히 지키는것이다.\r\n\r\n또한 경공업부문 근로자들의 기술기능수준을 높이고 인민에 대한 헌신적복무정신과 주인다운 일본새를 높이 발양시키며 품질감독사업을 강화하는것이다. 이와 함께 경공업공장, 기업소들에서 생산환경을 잘 꾸리고 제품포장을 세계적수준에 맞게 더욱 개선완성하며 대외시장조사사업에도 응당한 관심을 돌리는것이 중요하다.\r\n\r\n경공업부문 일군들과 근로자들은 인민생활향상에서 자신들이 맡고있는 임무의 중요성을 깊이 자각하고 인민소비품의 질을 더욱 높여 자기 공장, 자기 지방을 상징하고 대표할뿐아니라 대외시장에 내놓아도 손색이 없는 명제품, 명상품들을 더 많이 생산보장하기 위하여 적극 투쟁해나가야 할것이다.\r\n\r\n실마리어： 경공업", "author": "홍성남"}