{"title": "품질관리체계들의 호상관계와 통합가능성", "content": "경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《통합생산체계와 무인조종체계를 확립하고 록색생산방식을 비롯한 앞선 생산방법을 받아들이며 중요한 경제기술지표들을 세계선진수준에 올려세우고 부단히 개선해나가야 합니다.》\r\n\r\nISO 9000품질관리 및 품질보증계렬규격, GMP(약품생산품질관리규범), HACCP(위험분석 및 중요관리체계), ISO 22000식품안전관리체계규격과 ISO 14000환경관리계렬규격들은 해당한 발전단계의 사회적요구를 반영하여 개발작성되고 끊임없는 보충과 갱신을 거쳐왔기때문에 개별적인 규격으로서의 유효성이 충분하고 뚜렷한 독자적성격을 가지고있는 한편 품질에 대한 사람들의 높아지는 요구를 전면적으로 충족시켜야 할 사명으로 하여 서로 련관되고 의존보충하면서 전체적인 관리체계모임을 이루고있다.\r\n\r\nISO 9000계렬규격과 GMP의 호상관계\r\n\r\nISO 9000품질관리 및 품질보증계렬규격은 품질관리와 품질보증을 위하여 품질관리체계가 어떤 원리와 원칙, 체계요소를 포함하여야 하는가 하는 방향을 제공하며 GMP는 제약공업(식료품공업, 화장품공업에도 적용)의 전용규격으로서 그러한 원리와 원칙, 체계요소가 해당 공업부문의 특성에 맞게 구체화된것이다. 품질보증(QA)은 GMP를 포괄하고있으며 GMP는 또한 품질관리(QC)를 포괄하고있다. 그러므로 이 품질관리체계들은 서로의 련관성을 가진다.\r\n\r\nISO 9001규격과 ISO 22000규격의 호상관계\r\n\r\nISO 9001규격은 수요자의 요구조건이나 규격에 대한 일치성을 보증함으로써 수요자에게 만족을 주려는 모든 기업들에 적용되며 품질활동에 영향을 주는 요소들을 관리하여 품질관리능력을 높이는데 목적을 둔다.\r\n\r\nISO 22000규격은 식품생산과 련관이 있는 단위들에서 식품이 안전하다는것을 담보하기 위하여 실시한다.\r\n\r\nISO 9001규격은 질적요구를 보장하는 기능은 강하나 안전성관리측면이 미약하다. ISO 22000규격은 수요자들에게 제품안전성을 확고하게 담보하기 위하여 특별히 개발된 체계이다.\r\n\r\nISO 22000규격의 틀거리와 구조는 ISO 9001규격을 참고하였으므로 ISO 9001규격과 ISO 22000규격은 관리체계가 류사하다.\r\n\r\nHACCP와 ISO 22000규격의 호상관계\r\n\r\nHACCP는 안전한 식품을 생산공급하기 위하여 사람의 건강에 해를 줄수 있는 위험인자를 분석하고 평가하며 그것을 제거 또는 방지하거나 허용기준이하로 낮추기 위한 수법이다.\r\n\r\nHACCP는 12개 실행단계와 7개의 원칙에 기초하고있으며 전제조건을 가지고있다. 전제조건은 GMP와 SOP(표준운영절차), SSOP(위생표준운영절차)에 기초하여 설정되였다. HACCP는 ISO 22000규격의 기본내용을 이루고있다. HACCP는 강력한 위험제거수법이기는 하나 관리적기능과 체계성이 약한 결함이 있다. ISO 22000규격은 ISO 9001규격의 틀거리에 HACCP를 넣어 그것을 극복한 규격으로서 HACCP보다는 더 발전된 규격이다.\r\n\r\nISO 9001규격과 ISO 14001규격의 호상관계\r\n\r\nISO 14000계렬규격은 기업소환경관리를 심사하고 인증하는 총체적인 관리체계이며 여기서 제일 중요한것은 ISO 14001환경관리체계규격이다.\r\n\r\nISO 9001규격의 대상은 기업체의 제품품질이고 목적은 품질활동에 영향을 주는 요소들을 관리하여 제품소비자들의 요구를 만족시키는데 있다.\r\n\r\nISO 14001규격의 대상은 환경관리이고 목적은 환경요인을 관리하여 리해관계자들의 요구를 만족시키는데 있다. ISO 14001규격의 틀거리, 구조와 내용은 ISO 9001규격 등을 참고하였으므로 관리체계가 류사하다.\r\n\r\nGMP와 ISO 14001규격의 호상관계\r\n\r\nGMP는 사람들의 약물사용에서의 안전성과 유효성을 담보하는것이라면 ISO 14001규격은 환경과 보호가 규격의 요구조건에 부합되도록 하는것이다.\r\n\r\nISO 14001규격의 실행은 GMP의 실시에 긍정적인 작용을 한다.\r\n\r\nISO 14001규격이 ISO 9001규격의 틀거리와 구조, 내용 등을 참고하였으므로 GMP와 I\n\t\t\t\t\t\t\t\t\t\tSO 14001규격의 호상련계는 GMP와 ISO 9001규격의 호상관계와 거의나 같다. ISO 9001규격과 ISO 22000규격, ISO 14001규격들의 호상관계에 대한 분석결과는 관리체계들이 목적과 적용범위, 실시결과 등에서 명백히 구분되지만 의존제약하면서 서로 결합되여 발전하는것이 필연적이라는것을 보여주고있다.\r\n\r\n품질관리체계들과 품질 및 환경관리체계들의 통합가능성은 두가지 측면에서 찾아볼수 있다.\r\n\r\n우선 관리체계들은 전반적으로 ISO 9001규격의 체계와 그 요소들을 표준으로 하여 개발작성되였으므로 규격들의 통합가능성이 높다.\r\n\r\nISO 9001규격은 그자체가 일반화된 체계이면서 다른 체계규격들에 보편화되여있다. 이러한 관리체계들의 호상련계와 체계구조, 요소들의 공통점은 품질과 관련된 관리체계들의 통합가능성이 충분하다는것을 보여주고있다.\r\n\r\n또한 국제적인 품질 및 환경관리체계개발작성사업이 통합화의 방향으로 나아가고있다.\r\n\r\nISO 9001규격과 ISO 14001을 일체화시키려는 경향이 높아지는 속에 ISO 9011에서 품질과 환경심사에 대한 요구조건이 언급되고 이 규격은 기업소의 품질 및 환경관리체계를 함께 적용할 때 체계에 대하여 심사를 따로따로 진행할것인가 혹은 동시에 진행할것인가는 규격사용자가 결정한다고 지적하였다. 다시말하여 기업체가 통합화된 관리체계를 확립한 후 인증심사를 체계규격별로 받을수도 있고 동시에 받을수도 있는데 그 결정권이 기업체에 있다는것이다.\r\n\r\nISO 22000규격은 이미 국제규격화기구(ISO)가 ISO 9001규격과 HACCP를 결합하여 통합화된 품질관리체계로 만든 규격이다. 국제규격화기구가 작성발포한 품질관리체계규격들과 환경관리체계규격에는 체계들의 통합성을 고려한 체계들사이의 호상관계가 부록으로 반영되여있다.\r\n\r\n국제규격화기구의 이러한 활동은 기업체들이 품질관리체계를 실시함에 있어서 개별적체계들의 통합화를 보다 넓은 범위에서 실시할수 있는 가능성을 주고있으며 체계들의 류사성, 호환성, 통합성을 분석평가하고 실정에 맞게 통합관리체계를 세우며 그 체계내에서 여러 인증을 받는데로 추동하고있다.\r\n\r\n실마리어： 품질관리체계", "author": "부교수 리정민"}