{"title": "위대한 령도자 김정일동지께서 사회주의경제관리리론발전에 쌓아올리신 불멸의 사상리론적업적", "content": "우리 인민은 정력적인 사상리론활동으로 사회주의경제관리리론분야에서 제기되는 복잡다단한 문제들에 명철한 해명을 주시여 주체의 경제리론발전과 사회주의경제강국건설의 휘황한 앞길을 밝혀주신 위대한 령도자 김정일동지의 불멸의 사상리론적업적을 가슴뜨겁게 되새겨보며 그것을 만대에 길이 빛내여나갈 불타는 결의에 충만되여있다.\r\n\r\n위대한 령도자 김정일동지께서는 력사적서한 《주체의 사회주의경제관리리론으로 튼튼히 무장하자》를 비롯한 여러 로작들에서 우리의 사회주의계획경제를 사소한 편향도 없이 발전시켜나가는데서 나서는 원칙적인 문제와 방도들을 밝혀주시였다.\r\n\r\n경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《장군님의 현명한 령도에 의하여 우리의 사회과학은 반동적인 부르죠아사상리론과 온갖 반사회주의리론, 혁명의 배신자들의 반혁명적책동을 단호히 짓부시고 우리 당의 사상리론의 순결성을 옹호고수할수 있었으며 가장 혁명적이며 주체적인 사회과학으로 끊임없이 발전풍부화되여올수 있었습니다. 참으로 김정일동지는 인민대중의 자주위업과 자주시대의 사회과학발전에 불멸의 공헌을 하신 위대한 사상리론의 영재이시고 사회과학의 거장이십니다.》\r\n\r\n위대한 령도자 김정일동지께서 사회주의경제관리리론발전에 쌓아올리신 불멸의 사상리론적업적은 무엇보다먼저 력사상 처음으로 사회주의경제관리의 기본원리를 밝혀주신것이다.\r\n\r\n사회주의경제관리의 기본원리는 사회주의경제관리에서 나서는 근본문제에 해답을 주는 원리이다.\r\n\r\n사회주의경제관리에서 나서는 근본문제는 인민대중이 경제관리의 실제적인 주인으로 되는가 못되는가 하는 문제이며 이 문제를 어떻게 해결하는가 하는데 따라 사회주의경제건설의 성과와 사회주의제도의 운명이 좌우된다.\r\n\r\n위대한 장군님께서는 력사상 처음으로 사회주의경제관리의 기본원리는 인민대중을 경제관리의 실제적인 주인으로 되게 하는것이라는 독창적인 사상을 제시하시였다.\r\n\r\n사회주의경제관리의 기본원리는 인민대중을 경제관리의 실제적인 주인으로 되게 하는것이다.\r\n\r\n다시말하여 인민대중이 경제관리에서 주인으로서의 권리를 실질적으로 행사하고 주인으로서의 책임과 역할을 다하도록 하는것이다.\r\n\r\n인민대중을 경제관리의 실제적인 주인으로 되게 한다는것은 우선 인민대중이 경제관리에서 주인으로서의 권리를 실제적으로 행사하게 한다는것이다.\r\n\r\n근로인민대중이 경제관리의 주인으로서의 권리를 실질적으로 행사하는것은 인민대중의 리해관계와 요구에 맞게 경제를 관리운영하는데서 표현된다.\r\n\r\n인민대중을 경제관리의 실제적인 주인으로 되게 한다는것은 또한 인민대중이 생산과 경영활동에서 주인으로서의 책임과 역할을 다하도록 한다는것이다.\r\n\r\n경제관리에서 주인으로서의 책임과 역할을 다하는것은 주인다운 태도를 가지고 경제관리에서 나서는 모든 문제를 높은 혁명적열의와 창의창발성을 발휘하여 풀어나가는데서 표현된다.\r\n\r\n위대한 장군님께서 력사상 처음으로 사회주의경제관리의 기본원리를 밝혀주심으로써 인민대중이 경제관리의 실제적인 주인으로서의 책임과 역할을 다하게 하는 사회주의경제관리리론의 사상리론적지침이 마련되게 되였으며 사회주의경제관리가 사회주의경제제도의 본성적요구에 맞게 발전완성되여나가게 되였다.\r\n\r\n위대한 령도자 김정일동지께서 사회주의경제관리리론발전에 쌓아올리신 불멸의 사상리론적업적은 다음으로 사회주의경제관리를 개선하고 완성하는데서 틀어쥐고나가야 할 종자를 밝혀주신것이다.\r\n\r\n위대한 장군님께서는 력사상 처음으로 사회주의경제관리를 개선하고 완성하는데서 틀어쥐고나가야 할 종자에 대하여 밝혀주시였다. 위대한 장군님께서는 사회주의원칙을 확고히 지키면서 가장 큰 실리를 얻을수 있는 경제관리방법을 해결하는것을 사회주의경제관리를 개선하고 완성하는데서 틀어쥐고나가야 할 종자로 규정해주시였다.\r\n\r\n사회주의경제를 지도관리하는데서 사회주의원칙을 지키는것은 단순한 경제실무적문제가 아니라 사회주의경제의 운명 나아가서는 우리 나라 사회주의의 운명과 관련되는 심각한 정치적문제이다. 경제사업에서 사회주의원칙을 지키지 못하면 사회주의의 경제적기초를 허물게 되고 경제강국도 건설할수 없으며 우리의 사회주의도 지켜낼수\n\t\t\t\t\t\t\t\t\t\t 없게 된다.\r\n\r\n사회주의경제를 지도관리하는데서 가장 큰 실리를 보장하는것은 사회주의경제관리를 개선완성하는데서 틀어쥐고나가야 할 종자의 하나이다.\r\n\r\n사회주의경제에서는 국가적으로나 개별적부문, 공장, 기업소들에서나 국가의 통일적지휘밑에 경제관리와 기업관리를 가장 합리적으로, 효과적으로 하여 나라와 인민에게 실제적으로 리익을 주는것이 실리를 보장하는것으로 된다.\r\n\r\n만일 개별적부문이나 공장, 기업소들이 자기 부문, 자기 단위의 리익만 생각하면서 국가적요구에 어긋나게 기업관리를 하여 그 어떤 리익을 얻는다면 그것은 실리를 보장하는것으로 될수 없으며 도리여 국가적, 전사회적리익을 침해하고 나라와 인민에게 손실을 주는것으로 된다.\r\n\r\n위대한 장군님께서 사회주의경제관리에서 틀어쥐고나가야 할 종자를 밝혀주심으로써 경제가 관리의 주인인 인민대중의 리익을 옹호하도록 하는데 철저히 복무하면서 더 큰 리득을 가져다주게 하는 사회주의경제관리의 목적을 훌륭히 실현할수 있는 담보가 마련되게 되였다.\r\n\r\n참으로 위대한 장군님께서 사회주의경제관리리론발전에 쌓아올리신 불멸의 사상리론적업적은 대를 이어 옹호고수하고 길이 빛내여나가야 할 우리 혁명의 만년재보이다.\r\n\r\n위대한 장군님께서 밝혀주신 사회주의경제관리리론은 경애하는 최고령도자 김정은동지에 의하여 빛나게 계승되고 더욱더 심화발전되게 되였다.\r\n\r\n경애하는 원수님께서는 주체사상을 구현한 우리 식 경제관리방법을 전면적으로 확립하기 위한 사업을 적극 조직전개하여 그 우월성과 생활력이 높이 발휘되도록 하여야 한다고 밝혀주시였다.\r\n\r\n우리는 사회주의경제관리리론발전에 쌓으신 위대한 장군님의 불멸의 업적을 철저히 옹호고수하고 위대한 장군님의 유훈을 한치의 드팀도 없이, 한걸음의 양보도 없이 빛나게 관철해나감으로써 인민의 만복이 꽃펴나는 사회주의경제강국을 하루빨리 일떠세워야 한다.\r\n\r\n실마리어： 사회주의경제관리리론, 업적", "author": "박사 부교수 손영석"}