{"title": "현대제국주의의 변호론인 《감세론》의 반동성", "content": "《감세론》은 현대제국주의의 변호론인 《공급경제론》에서 제창하는 반동적인 론조의 하나이다.\r\n\r\n《공급경제론》은 1980년대초에 《공급》의 증대로 자본주의적생산을 침체에서 벗어나게 함으로써 현대제국주의하에서도 경제적《안정》과 《번영》을 이룩할수 있는듯이 설교하는 현대부르죠아변호론의 새로운 조류로 등장하였다.\r\n\r\n《공급경제론》은 《수요》의 증대로 자본주의적생산을 침체와 위기에서 벗어나게 할수 있다는 설교를 가지고 1930년대에 등장하여 반세기동안이나 부르죠아경제리론의 주류를 이루고있던 케인즈주의 리론이 총파산에 직면한 시기에 미국의 아더 래퍼, 펠드슈타인, 죠지 길더와 같은 어용경제학자들에 의하여 제창되였다.\r\n\r\n《수요》대신에 《공급》의 효과로 현대제국주의를 위기에서 구원할수 있다는 새로운 설교에 기대를 걸지 않을수 없었던 정치적투기군들에 의하여 《공급경제론》은 현대부르죠아경제리론의 주류를 이루게 되였다.\r\n\r\n《공급경제론》은 1980년대초에 미제국주의의 우두머리로 된 레간에 의하여 미제국주의 국가경제정책의 리론적기초로 되였으며 그후 점차 유럽의 주요 자본주의나라들에서 국가경제정책의 교리로 되였다.\r\n\r\n《감세론》은 바로 《공급경제론》의 제창자들에 의하여 《공급》의 중대로 현대제국주의경제를 침체에서 벗어나게 하는 방책의 하나로 꾸며진것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《···원래 조세제도는 국가의 발생과 함께 생겨나 계급사회와 더불어 수천년동안 내려오면서 지배계급의 통치기구를 유지하며 근로인민을 략탈하기 위한 수단으로 리용되여 온 하나의 착취제도입니다.》\r\n\r\n세금은 지배계급의 통치기구를 유지하기 위하여 피지배계급을 수탈하는 수단이다.\r\n\r\n착취사회에서 지배계급은 언제나 세금수탈을 강화하여왔다.\r\n\r\n현대제국주의하에서도 독점자본가계급은 세금수탈을 강화하려고 책동한다.\r\n\r\n현대제국주의의 위기가 심화될수록 독점자본가계급의 리익을 대표하는 정부의 세금수탈책동은 더욱 강화된다.\r\n\r\n《공급경제론》자들이 《감세론》을 설교하는것은 제국주의정부의 세금수탈책동을 완화시키는것이 결코 아니다.\r\n\r\n《감세론》은 독점자본가들에 대한 《감세》를 보장하면서 근로대중에 대한 《증세》로 정부의 세금수입을 증대시키도록 권고하는 반동적인 리론이다.\r\n\r\n《감세론》의 반동성은 첫째로, 자본가들의 《기업의욕》을 높인다는 구실밑에 세금을 낮출것을 설교함으로서 독점자본가들이 리익을 옹호하는 변호론이라는데 있다.\r\n\r\n《공급경제론》자들이 《감세론》에서 추구하는 목적의 하나는 《감세》가 《공급》의 증대를 가져옴으로 현 경제위기를 극복하는 방책으로 된다는것을 론증하고 《감세》를 하되 독점자본가들을 대상으로 하여야 한다는것을 론증하는것이다.\r\n\r\n이 목적을 달성하기 위하여 그들은 세률과 세금수입의 호상관계에 대한 궤변을 조작하였는데 그것이 바로 아더 래퍼에 의하여 만들어진 《래퍼곡선》에 집약되고있다.\r\n\r\n《래퍼곡선》이란것은 세률을 높이는것은 일정한 한계점에서만 세금수입을 증대시키며 세률의 높이가 이 한계점을 넘어서면 오히려 세금수입을 감소시키는데 그 원인은 한계점을 넘어서는 높은 세률은 기업가들의 《투자의욕》을 저하시키고 과세대상으로 될 투자소득을 저하시킴으로 세금수입을 감소시킨다는것이다.\r\n\r\n《감세론》은 《래퍼곡선》으로부터 당시 미국의 대기업가들에 대한 세률은 한계점을 넘어 지나치게 높아서 세금수입을 감소시키기때문에 세률을 낮추어야 한다는것을 설교하였다.\r\n\r\n《공급경제론》자들의 이러한 설교는 철저히 대독점부르죠아지들의 리익을 대변하고있는 비과학적이며 반동적인 궤변이다.\r\n\r\n우선《공급경제론》자들이 세금수입과 세률의 호상관계문제를 론하고있는것 자체가 대독점부르죠아지들의 리익을 대변하고있는것이다.\r\n\r\n1974~1975년 세계경제공황을 전후로 하여 심각한 전면적경제 위기에 빠져 허우적거리고있는 대독점부르죠아지들은 제국주의국가에 압력을 가하여 《장려금》, 《보조금》 등의 미명하에 막대한 재정적자금을 뽑아내며 동시에 대폭적인 감세특혜를 받으려고 악랄하게 책동하였다.\r\n\r\n그러나 종전《리론》으로서는 대독점부르죠아지들의 이러\n\t\t\t\t\t\t\t\t\t\t한 책동을 합리화할수 없었다.\r\n\r\n인플레가 격화되는 조건에서 정부자금의 류출이 증대되는것과 함께 대폭적인 감세를 실시하는것은 심각한 예산적자문제를 더욱 첨예화하고 악성인플레에 박차를 가하게 된다.\r\n\r\n그러므로 재정적지출을 강화하기 위하여서는 세률을 높여야 하며 반대로 세률을 낮추면 예산규모는 줄어드는것으로 밖에는 설명할수 없었다.\r\n\r\n그러나 대독점부르죠아지들은 대폭적인 감세특혜를 바라면서도 예산수입규모가 작아지는것은 바라지 않는다.\r\n\r\n《공급경제론》자들은 대독점부르죠아지들의 이러한 요구를 대변하여 소위 세금수입과 세률이 호상관계를 론하면서 사기와 협잡의 극치를 이루는 《래퍼곡선》이라는것을 조작하였던것이다.\r\n\r\n《래퍼곡선》은 대독점부르죠아지들에 대한 감세를 합리화하기 위하여 인위적으로 조작한 비과학적이며 허황한 궤변이다.\r\n\r\n《공급경제론》자들이 말하는것처럼 자본주의제도하에서 감세가 절대로 세금수입의 증대를 가져올수 없다.\r\n\r\n왜냐하면 세률의 감소가 세금수입증대를 가져온다고 하면서 들고있는 3가지 중요조건들이 모두 자본주의현실을 떠나 인위적으로 조작한 궤변이기때문이다.\r\n\r\n그들이 첫째 조건으로 내세우고있는 《세률의 저하가 사람들의 근로의욕을 높여 세금수입증대에 이바지한다》는것은 허황한 궤변이다.\r\n\r\n놈들은 《세률의 감소 사람들의 근로의욕을 높인다》고 함으로써 로동자, 농민을 포함한 근로자들에 대하여서도 세률의 감소가 적용되는것이 꾸며대고있다.\r\n\r\n제국주의국가는 로동자, 농민을 비롯한 근로자들의 세률을 감소시키려 하지 않는다.\r\n\r\n제국주의국가는 독점자본가들의 리익의 대변자이다.\r\n\r\n제국주의국가의 정치는 독점자본가들의 리익을 보장하기 위한 정치이며 따라서 거기에서는 근로자들에 대한 감세가 실시될수 없으며 오직 억만장자들의 리익을 보장하는 감세정책만이 실시될수 있다.\r\n\r\n《사람들의 근로의욕》은 전적으로 세률과 관련되여있는것이 아니다.\r\n\r\n독점자본가들의 기업의욕은 세률에 의하여 좌우될수 있지만 로동자, 농민들의 근로의욕은 세률에 의하여 좌우되지 않는다.\r\n\r\n로동자, 농민들의 소득은 세률에 의하여 자극되는 근로의욕과 관련된것이 아니라 로동시장과 상품시장에서 수요와 공급의 변화에 따라 규정된다.\r\n\r\n또한 둘째 조건으로 내세우고있는 세률의 저하가 저축과 투자 수준을 높여 세금수입의 증대를 가져온다고 하는 《공급경제론》자들의 설교도 자본주의현실을 떠난 허황한 궤변이다.\r\n\r\n《공급경제론》자들이 말하는 저축문제는 최저생계비선에서 헤매이는 자본주의나라 로동계급에게 있어서는 론의할 여지도 없는것이다.\r\n\r\n문제는 부르죠아지들이 세금을 낮추어주면 그들이 기생적소비를 줄일수 있겠는가 하는것인데 패륜과 패덕의 사회적풍조가 만연하고 물신숭배주의에 물젖어 부귀영화를 일삼고있는 그들에게서 기생적소비의 감소를 바라는것은 허황한 일이 아닐수 없다.\r\n\r\n그리고 자본주의하에서 저축이 자동적으로 기업투자에 돌려지는것도 아니다.\r\n\r\n그것은 전부 소비에 돌려질수도 있으며 사람들의 수중에 있거나 금융기관의 유휴자본으로 존재할수도 있다.\r\n\r\n더우기 오늘 현대자본주의하에서 원료, 연료 값의 등귀, 인플레의 격화와 그를 억제하기 위한 재정금융의 《긴축》, 경제발전전망에 대한 불확신성 등은 저축의 투자에로의 길을 심히 억제하고있다.\r\n\r\n세률의 인하는 자본주의투자에도 근본적인 영향을 주지 못한다.\r\n\r\n물론 부르죠아국가가 《회사리윤세》, 법인세를 비롯하여 자본주의기업들의 세금을 인하시켜주면 자본투자에 유리한것은 사실이지만 자본주의사회의 투자수준이 변동이 결코 세률의 변화에 의존하지는 않는다.\r\n\r\n자본주의사회의 투자수준의 변동은 자본주의경제의 경기순환변동에 의존하며 경기순환의 변동은 자본주의경제의 객관적법칙에 기초한다.\r\n\r\n호경기시기에 기업가들은 기회를 놓치지 않고 더 많은 리윤을 뽑아내려고 투자를 늘이나 호경기 시기가 지나고 공황이나 불경기시기가 도래하면 아무리 세금적특혜를 주어도 투자를 늘이려 하지 않는다.\r\n\r\n이와 같이 감세가 근로의욕과 투자의욕을 높여주고 저축과 투자의 증대를 통한 자본주의적생산의 장성으로 세금수입을 다시 늘일수 있다는 《공급경제론》자들의 설교는 허황한 궤변에 지나지 않는다.\r\n\r\n《감세론의》반동성은 둘째로, 독점자본가들에게 감세의 특혜는 주는 대신에 근로대중에 대한 세금수탈을 강화하여 세금수입을 증대시킬것을 설교하는 독점자본주의의 변호론이라는데 있다.\r\n\r\n《공급경제론》자들은 감세를 하되 그것을 어떤 방법으로 하는가 하는것이 매우 중요하다고 하면서 세금부과대상을 《자본》과 《로동》으로 갈라놓고 고찰하고있다.\r\n\r\n이자들이 말하는 《자본》에 대한 세률이란 자본가계급에게 《부과되는》 세금이며 《로동》에 대한 세금이란 로동계급에게 부과되는 세금을 의미하는것이다.\r\n\r\n《공급경제론》자들은 이렇게 세금부과대상을 《자본》과 《로동》으로 갈라놓고 수평축은 《자본》에 대한 세률, 수직축은 《로동》에 대한 세률을 나타내는 도표에 비선형으로 그린 《등세금수입선》이라는것을 조작하였다.\r\n\r\n이자들이 말하는 《등세금수입선》이란 정부세금수입총액의 크기를 변화시키지 않는 조건에서 《로동》과 《자본》에 대한 《적절한》세률결합을 나타내는 선이라는것이다.\r\n\r\n그들은 이 《등세금수입선》에서 수평축에 있는 자본에 대한 세률을 낮추는 대신에 수직축에 있는 로동에 대한 세률을 늘이여도 세금수입액에서는 변함이 없는것만큼 정부는 로동과 자본에 대한 적절한 세률을 적용하는 방법으로 세금수입액을 늘여야 한다는것을 권고하고있다.\r\n\r\n《공급경제론》자들의 이런 설교는 부르죠아국가의 세금정책의 반인민성을 가리우려는 허황한 궤변이다.\r\n\r\n부르죠아국가는 그의 반동적본성으로 하여 자본가계급의 세률을 낮추어줄수는 있어도 로동자들의 세부담을 덜어줄수는 없다.\r\n\r\n그리고 부르죠아국가의 세금수입은 그 무슨 세률의 《적절한》배합에 의해 조성되는것이 아니라 철저히 부르죠아국가의 강권에 의하여 강제적으로 징수되는 략탈적인것이다.\r\n\r\n다시말하여 정부의 세금수입량의 크기는 인민들에 대한 부르죠아국가의 세금수탈의 략탈성을 반영하는것으로서 그 무슨 세금부과방식의 《효과성》을 반영하는것은 아니다.\r\n\r\n《자본》과 《로동》에 대한 세률의 《적절한》배합을 론하는 《공급경제론》자들의 진의도는 《적절한》세률결합의 구실밑에 과세의 무거운 부담을 전적으로 인민들에게 넘겨씌우려는데 있다.\r\n\r\n《공급경제론》자들은 《자본》에 대한 세률을 낮추고 《로동》에 대한 세률을 높여야 할 근거를 설명하면서 《자본》에 대한 세금증가가 사용되는 자본의 량을 줄이게 되며 나아가서는 로동에 대한 수요도 줄이기때문이라고 한다.\r\n\r\n그에 대하여 아더 래퍼는 자본에 대한 세률의 증가는 사용되는 자본의 량을 줄이게 되며 이와 같은 자본에 대한 수요의 감소는 로동에 대한 수요를 깎아내린다고 하면서 때문에 로동에 대한 세률인하는 실제로 로동자들의 처지를 더 어렵게 만들수 있다고 떠벌이였다.\r\n\r\n(《공급경제학의 본질》, 62페지) 이와 같은 설교는 자본주의사회에서 자본의 축적과 과잉자본의 형성과정을 외곡하는 허황한 궤변이다.\r\n\r\n부르죠아정부는 언제나 자본가계급의 리익을 대변하는것만큼 여러가지 명목의 세금적특혜를 자본투자에 유리하게 하지 결코 불리하게 하지는 않는다.\r\n\r\n자본주의사회에서 사용되는 자본의 량이 줄어드는것은 근로대중의 지불능력있는 수요의 감소로 과잉상품이 생기기때문이며 《로동》에 대한 수요가 줄어드는것은 자본주의적축적인 자본의 유기적구성을 높여 불변자본에 비하여 가변자본을 상대적으로 감소시키기때문이다.\r\n\r\n이로부터 세금부과방식에 대한 《공급경제론》자들의 설교는 모두 무근거한것이며 순전히 수학적도식에 의한 유희에 불과하다는것을 알수 있다.\r\n\r\n《공급경제론》자들이 세금수탈에 대한 저들의 반동적목적을 추구하기 위하여 허황한 《리론》에 아무리 수학적도식을 가지고 《과학적》외피를 씌운다하더라도 그의 비과학성과 반동성을 감출수는 없다.\r\n\r\n국가독점자본주의단계에서 대독점부르죠아지들은 세금을 잉여가치획득의 주요공간의 하나로 리용한다.\r\n\r\n대독점부르죠아지들은 부르죠아국가기구를 발동하여 더 많은 세금을 긁어 모아 국고금을 채우게 하고는 그것은 《장려금》, 《보조금》 등과 같은 형식으로 이양받음으로써 인민들에 대한 세금수탈을 진행한다.\r\n\r\n때문에 오늘 부르죠아국가의 세금징수액은 《국가경비금》의 크기를 훨씬 릉가하고있다.\r\n\r\n미국의 국민총생산액에서 세금징수액이 차지하는 몫은 1950년에 23.3%였다면 1980년대에는 34.7%까지 높아졌으며 그 절대량은 1조 2천억US$로써 18배나 증가했다.\r\n\r\n미국뿐아니라 다른 자본주의나라들에서도 세금수입의 비중은 급격히 증대했다.\r\n\r\n국민총생산액에서 세금수입액이 차지하는 몫은 1981년에 영국이42%, 이딸리아가 40%, 서도 43%, 프랑스가 47% 에 달하고 있다(출처 MEMO 1986년 6월호).\r\n\r\n대독점부르죠아지들은 부르죠아국가의 세금징수에서 벗어나기 위하여 《루진세률》의 적용이라는 교활한 방법을 리용해왔다.\r\n\r\n제국주의국가는 형식상 《루진세률》을 적용하는것으로 해놓고는 대독점부르죠아지들에게 탈세의 구멍을 많이 만들어주고 세금적특혜를 실시하는 방법으로 그들의 요구를 충족시켜주었다.\r\n\r\n그렇기때문에 지금 제국주의 나라들의 세금제도를 보면 대독점부르죠아지들에게도 적지 않은 세금이 부과되는것으로 되여있지만 실제로 그들이 들여놓고 있는 세금수입량은 극히 적은것이며 또 계속 줄어들고있다.\r\n\r\n그나마 대독점부르죠아지들이 바치는 세금은 그들의 리윤에서 나오는것이 아니라 임금수준을 더 낮추거나 상품가격을 더 올리는 방법으로 근로자들을 추가적으로 수탈한것이다.\r\n\r\n미국의 경우 독점자본의 리윤에도 적지 않은 세금이 부과되고있는것으로 되여있지만 련방예산수입에서 그것이 차지하는 몫은 체계적으로 줄어들고있다.\r\n\r\n1960년에 23.1%였던것이 1985년에는 7.5%로 줄어들었는데 이것은 미국의 부르죠아어용경제학자들이 세금부과의 《공평성》을 선전하면서 떠들고있는 《루진세률제도》의 반동적본질을 잘 보여주고 있다.\r\n\r\n그런데 이러한 방법도 오늘에 와서는 대폭적인 감세를 주장하고있는 대독점부르죠아지들의 요구를 충족시킬수 없었다.\r\n\r\n전면적경제위기에 빠져 재정난에 허덕이고있는 대독점부르죠아지들은 더욱더 횡포한 세금적특혜를 요구하고있다.\r\n\r\n그들은 세금부과의 《루전적》방법을 사용하면서 저들도 정부세금수입에 기여하는듯한 인상을 조성하기 위하여 바치던 얼마 안되는 세금마저 더 낮추거나 없애려고 한다.\r\n\r\n세금부과방식에 대한 《공급경제론》자들의 설교는 이러한 반동적요구를 대변하여 인위적으로 조작한 궤변이다.\r\n\r\n이렇듯 오늘 제국주의나라들에서 독점자본과 그의 변호론자들은 그들이 떠벌이던 《공평한 세금》의 기만적선전마저 걷어치우고 제국주의국가로 하여금 온갖 정치경제적수단을 다하여 모든 세금부담을 근로자들에게 넘겨씌우며 저들에 대한 세금을 공개적으로 없애거나 많이 줄이는 방법으로 현 경제위기에서 벗어나려고 책동하나 그것은 자본주의 정치경제적모순을 더욱 첨예화하고 그들의 처지를 더욱 어렵게 할것이다.", "author": "김광혁 "}