{"title": "화물수송장성률타산에서 나서는 몇가지 문제", "content": "운수부문에서 화물수송장성을 옳게 타산하는것은 화물수송계획을 바로 세우고 날로 늘어 나는 화물수송수요를 원만히 보장하기 위한 중요한 문제의 하나이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《철도수송과 자동차수송, 배수송을 발전시키고 3화수송방침을 철저히 관철하며 수송조직을 개선하여 련대수송과 집중수송, 짐함수송을 합리적으로 조직함으로써 생산에 필요한 원료와 자재를 제때에 실어 나르며 인민경제 여러 부문의 날로 늘어 나는 수송수요를 원만히 보장하여야 하겠습니다.》(《김일성저작집》 37권, 130페지)\r\n\r\n운수부문의 물질기술적토대를 강화하여 철도화물수송과 자동차화물수송, 배화물수송, 3화수송능력을 늘이며 수송조직을 짜고 들어 주어 진 수송능력을 합리적으로 리용하는것은 늘어 나는 수송수요를 보장하는데서 중요한 의의를 가진다.\r\n\r\n운수부문에서 화물수송규모는 화물수송수요와 화물수송능력의 량적적응관계를 타산한데 기초하여 규정되며 화물수송사이의 균형에 의하여 규제된다.\r\n\r\n한편 생산과 화물수송사이의 균형은 화물수송수요와 화물수송능력의 합리적인 호상관계가 이루어 지게끔 화물수송장성률을 타산할것을 요구한다. 그것은 화물수송장성률이 생산과 화물수송사이의 합리적인 균형을 전제로 하여 타산되기때문이다.\r\n\r\n생산과 화물수송사이의 균형은 인민경제의 늘어나는 화물수송수요와 화물수송능력장성사이의 관계를 합리적으로 유지하고 생산의 빠른 발전을 보장한다. 이것은 생산과 화물수송사이의 균형이 화물수송수요와 화물수송능력의 크기변동에 다같이 영향을 주고 화물수송의 계획적인 장성을 예견할수 있는 가능성을 준다는것을 의미한다. 그러므로 화물수송장성률을 생산과 화물수송사이의 균형을 보장하는 방향에서 타산하는것이 합리적이라고 볼수 있다.\r\n\r\n계획시기 화물수송장성률은 화물수송수요의 장성에 영향을 주는 생산장성률에 의거하여 타산될수도 있고 화물수송능력장성률에 의거하여 타산될수도 있다.\r\n\r\n생산과 화물수송은 서로 밀접히 련관되여 있는것만큼 생산이 장성하는데 따라 화물수송도 늘어난다. 생산이 장성하는데 맞게 화물수송을 제때에 늘여야 화물수송의 긴장성을 없애고 생산과 화물수송사이의 합리적인 균형을 보장할수 있다.\r\n\r\n생산과 화물수송사이의 호상관계는 끊임없이 높아 지는 생산장성률에 화물수송장성률이 따라가는것으로 설정되여야 하는것만큼 생산장성률에 의거한 화물수송장성률타산은 생산장성률이 화물수송장성률보다 높게 그리고 서로 접근시키는 방향에서 진행되여야 한다.\r\n\r\n생산장성률에 의한 화물순환장성률타산은 수송곁수를 화물순환에 기초하여 규정하는 방법으로 할수 있다. 이때 수송곁수는 수송원천에 의거하여 규정되는 화물순환과 실제적으로 수송에 들어 가는 화물량에 의거하여 규정되는 화물순환의 비로 결정된다.\r\n\r\n사회주의사회에서는 생산과 수송활동이 그전에 비하여 더 정상화되는 조건에서 수송곁수가 커지는것을 고려하여 수송곁수를 현실적조건에 맞게 규정하고 화물수송장성률을 타산하여야 한다. 또한 수송곁수는 운수부문별, 지역별, 공장, 기업소별에 따라 서로 다르게 규정되므로 수송단위의 범우에서 수송곁수를 정확히 계산하고 그것을 고려하여 종합적인 수송곁수를 타산하는것이 합리적이다.\r\n\r\n계획시기에 수송곁수가 갱신되면 그에 의거하여 계획시기 화물수송규모를 계산할수 있다. 그러므로 갱신된 수송곁수를 리용하여 화물수송장성률을 타산할수 있다.\r\n\r\n화물수송장성률은 화물수송능력장성률에 기초하여 타산할수 있다.\r\n\r\n운수부문에서 화물수송규모의 끊임 없는 장성은 화물수송기재들을 비롯한 운수설비들을 보다 현대화하여 화물수송능력을 높일것을 요구한다.\r\n\r\n화물수송능력을 높여야 화물수송의 장성을 현실적으로 담보할수 있으며 화물수송의 정상화도 보장할수 있다. 그러므로 화물수송능력장성률에 의거하여 화물수송장성률을 규정하는 방법은 화물수송의 현실적가능성을 고려한것으로써 화물수송의 크기를 실천적의의가 있게 타산하게 한다고 볼수 있다.\r\n\r\n화물수송능력장성률에 의거한 화물수송장성률타산은 운수형태별 즉 철도, 자동차, 수상운수별화물수송능력장성률에 기초하여 진행되여야 한다.\r\n\r\n화물수송\n\t\t\t\t\t\t\t\t\t\t능력장성률타산에서는 수송활동에 복무하는 사람들의 사상정신상태와 기술기능수준, 해당운수부문의 물질기술적토대와 기술장비수준 등과 같은 여러가지 요인들을 고려하여야 한다.\r\n\r\n화물수송능력을 높이기 위한 예비는 사람들의 사상에 있으며 화물수송사업에서 실리의 원칙을 철저히 지키기 위한 조직정치사업을 어떻게 짜고드는가 하는데 있다. 그러므로 사람들의 사상을 먼저 보고 그들의 혁명적열의를 높이 발양시키는것은 화물수송능력을 높여 화물수송의 장성을 성과적으로 보장하기 위한 혁명적인 방도로 된다.\r\n\r\n화물수송능력장성률타산에서 관심을 돌려야 할 중요한 요인은 화물수송기재들과 운수시설들이다.\r\n\r\n화물수송능력은 화물수송기재들의 수송능력, 수송로의 수송능력, 역 또는 항을 비롯한 시설물들의 통과능력에 관계된다.\r\n\r\n화물수송능력장성률타산은 화물수송기재들의 수송능력과 수송로의 수송능력, 시설물들의 통과능력을 비롯한 수송요소들의 능력가운데서 제일 작은 수송요소의 능력에 기초하여 진행하는것이 현실적이다.\r\n\r\n화물수송로의 수송능력은 수송로의 통과능력과 짐무게가 주어 진 조건에서 화물흐름의 특성을 고려한 화물을 필요한 거리까지 단위시간동안에 만부하로 나를수 있는 수송량으로 표시된다.\r\n\r\n화물수송활동에서는 계절별로 여러가지 원인에 의하여 수송에서의 파동성이 있을수 있다. 화물수송에서 파동성이 심할 때에는 이것이 화물수송장성에 적지 않은 영향을 주기때문에 이 요인을 무시하지 말아야 한다.\r\n\r\n화물수송기재의 수송능력은 운수형태에 따라 서로 다르게 규정되므로 그 타산방법도 서로 차이난다.\r\n\r\n철도화물운수에서는 서로 분리되여 있는 기관차와 화차가 기본화물수송기재이고 자동차화물운수와 배화물운수에서는 대체로 분리되여 있지 않는 자동차와 배가 기본화물수송기재이다.\r\n\r\n철도화물운수에서 기관차 또는 화차의 화물수송능력은 기관차 또는 화차가 하루 또는 1년동안에 실어 나를수 있는 최대화물수송규모로 규정된다.\r\n\r\n년간 기관차의 화물수송능력은 여러가지 형태의 실동기관차대수와 한 편성량분에 해당한 화물렬차의 무게, 기관차의 평균회귀일수, 화물렬차의 짐무게곁수, 기관차리용률에 기초하여 타산할수 있다.\r\n\r\n년간 화물차의 화물수송능력은 화차별 하루 평균운용차수, 한 화차의 적재능력, 화차의 적재능력 리용정도, 화차회귀일수를 고려하여 타산된다.\r\n\r\n자동차화물운수에서 화물자동차의 수송능력은 적재정량을 기본으로 하여 타산된다.\r\n\r\n화물자동차는 기차나 배와는 달리 보통 짧은 거리에서 짐을 싣고 운행하기때문에 하루에 몇번의 왕복운행을 하게 된다. 이때 화물자동차가 빈차로 운행하는 경우가 적지 않다. 년간 화물자동차의 수송능력은 이러한 조건이 정확히 반영되도록 타산되여야 한다.\r\n\r\n화물자동차의 정적적재정량리용곁수는 실제적으로 수송한 화물의 무게와 적재정량을 완전히 리용하여 수송한 화물의 무게와의 비로 규정되며 동적적재정량리용곁수는 실제적인 동적적재정량과 기준적인 동적적재정량의 비로 규정된다.\r\n\r\n수상운수에서의 화물수송활동은 보통 자연수로를 리용하는 여러가지 형태의 배들에 의하여 진행된다.\r\n\r\n배화물수송능력은 수송에 참가하는 배척수, 배의 적재정량, 적재정량리용률, 배회귀일수 등에 기초하여 타산할수 있다.\r\n\r\n우리는 화물수송계획작성과 인민경제의 날로 늘어 나는 수송수요를 원만히 보장하는데서 화물수송장성률타산이 가지는 중요성을 똑바로 알고 보다 현실적이며 과학적인 화물수송장성률타산방법을 완성하고 실천에 적용하기 위해 적극 노력하여야 할것이다.", "author": "김강석"}