{"title": "적극적인 새 제품도안개발은 지식경제강국건설의 중요한 담보", "content": "지식경제시대의 요구에 맞게 나라의 경제를 지식의 힘에 토대하여 장성하는 경제강국, 지식경제강국으로 전환시켜나가는것은 오늘 우리앞에 나서고있는 가장 중요한 과업의 하나이다.\r\n\r\n지식경제강국건설을 힘있게 다그쳐나가는데서 새 제품도안개발을 적극적으로 전개해나가는것은 중요한 의의를 가진다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《모든 생산물과 건설물은 도안을 선행시키고 그에 기초하여 설계도 하고 생산과 건설도 조직하여야 합니다.》\r\n\r\n적극적인 새 제품도안개발이 지식경제강국건설의 중요한 담보로 되는것은 무엇보다먼저 그것이 새 제품개발을 힘있게 다그쳐나갈수 있게 하는것과 관련된다.\r\n\r\n새 제품도안을 선행시키는것은 새 제품개발을 적극 다그치는데서 중요한 역할을 한다.\r\n\r\n새 제품도안인 공업도안은 산업미술의 창조물인 산업도안의 중요한 류형의 하나이다. 산업미술은 수공업적으로 미술가의 손에 의하여 완성되는 공예와는 달리 흔히 기계에 의한 대량생산을 전제로 하는 제품의 형태와 색갈 및 장식을 창안하는 미술이다.\r\n\r\n새 제품도안개발이 새 제품개발을 담보하는것은 산업도안의 중요한 류형인 공업도안이 사람들의 정신적, 물질적요구를 만족시킬수 있는 형태와 색갈을 얻어내는데 기본을 두면서도 그 실현을 위한 생산조건, 기술공학적가능성, 경제적효과성 등을 과학적으로 타산하여 그리는 도안이라는것과 관련된다.\r\n\r\n공업적방법으로 생산하는 제품의 형태와 장식, 색갈 등을 미리 규정해놓아야 그에 기초하여 그것을 실현하기 위한 품질수준과 원가수준을 정하고 제품의 기능과 구조에 대한 설계를 원만히 할수 있으며 인민들의 호평을 받는 제품을 생산할수 있다.\r\n\r\n그러므로 새 제품도안을 적극적으로 개발하는것은 새 제품개발을 힘있게 다그치게 하는 중요한 담보로 된다. 공업도안이 경제건설과 인민생활을 추동하는 척후대의 사명을 수행한다는 의미도 중요하게는 새 제품의 개발의 중요한 담보로 되는것과 관련된다.\r\n\r\n적극적인 새 제품도안개발이 지식경제강국건설의 중요한 담보로 되는것은 다음으로 그것이 나라의 물질기술적토대를 보다 강화할수 있게 하는것과 관련된다.\r\n\r\n새 제품도안의 개발은 우선 기계설비들의 현대화에 적극 이바지한다. 선진적인 새 제품도안의 개발은 기계설비현대화의 전제이다. 기계설비도안은 형태의 굴곡면과 교차되는 선, 부분품과 조종장치의 배치 등 전체구조와 부분구조를 비롯한 여러가지 복잡하고 련쇄된 과정을 합리적으로 구성할뿐아니라 안전공학상의 요구, 사람의 정신육체적조건과 미적요구의 호상관계를 통일적으로 틀어쥐고 창작하는것만큼 기계설비의 기능과 성능, 모양과 형태의 모든 측면들이 현대과학기술의 성과를 반영하게 된다. 그러므로 새 제품도안이 시대의 요구에 맞게 적극적으로 개발될수록 기계설비의 현대화수준은 부단히 높아지게 된다.\r\n\r\n새 제품도안개발은 또한 생산공정, 생산방법의 개선에도 적지 않게 이바지한다. 새 제품인 경우 종전과 같은 류형의 제품이라고 하여도 성능과 기능, 모양과 형태 등에서 차이를 가진다. 따라서 새 제품의 생산에서 같은 설비, 같은 자재를 리용한다고 하여도 성능과 기능, 모양과 형태 등에서의 차이로 하여 종전의 생산공정과 생산방법을 그대로 리용할수 없으며 그것은 개선되지 않으면 안된다.\r\n\r\n새 제품도안개발은 또한 제품의 질을 높이는데 크게 이바지한다. 기계제산업시대까지만 하여도 제품의 질은 주로 기능과 성능에서의 개선측면에서 평가되였지만 오늘날에는 그것만이 아니라 환경보호적요구와 미학적요구도 반영하여 평가할것을 요구한다. 새 제품도안은 기계설비를 실용성과 미학성, 환경보호성의 요구를 다같이 반영하여 개발되는것만큼 제품의 질을 시대적요구에 맞게 높이는데 이바지하게 된다.\r\n\r\n적극적인 새 제품도안개발이 지식경제강국건설의 중요한 담보로 되는것은 다음으로 그것이 나라의 지적재산을 더욱 확대하고 활용해나갈수 있게 하는것과 관련된다.\r\n\r\n지식경제시대는 지식자원을 주요생산자원으로 하여 경제가 장성하며 여기서 기본은 지적재산을 확보하고 그것을 적극적으로 활용해나가는것이다.\r\n\r\n공업도안권은 특허권과 상표권과 함께 주요한\n\t\t\t\t\t\t\t\t\t\t 지적재산을 이룬다. 공장, 기업소들에서 새 제품도안개발사업을 적극적으로 다그칠수록 지적재산으로서의 공업도안권을 확대해나갈수 있으며 그것을 활용하여 생산경영활동과 나라의 경제발전에도 이바지할수 있다. 그것은 공업도안권을 기업체가 직접 제품생산에 리용할수도 있고 다른 기업체에 그 리용허가를 줄수도 있으며 하나의 무형상품으로써 대외경제거래에도 리용할수도 있는것과 관련된다.\r\n\r\n그러므로 새 제품도안개발사업을 적극적으로 벌려나가는것은 리론실천적으로 매우 중요하다.\r\n\r\n새 제품도안을 적극적으로 개발하기 위하여서는 무엇보다먼저 새 제품도안개발능력을 높여나가야 한다.\r\n\r\n새 제품도안개발능력을 높이는것은 개발단위를 확대하고 개발력량을 강화하는것을 통하여 이루어진다. 여기서 중요한것은 전문개발단위를 확대하고 튼튼히 꾸리는것을 위주로 하면서 지식경제시대의 요구에 맞게 공장, 기업소개발집단을 조직하고 그것을 튼튼히 꾸리는것이다.\r\n\r\n지식경제시대인 오늘 공장, 기업소들은 단순히 새 기술의 수요자로만 되는것이 아니라 새 기술의 적극적인 창조자로 되고있다. 공장, 기업소들에서 새 기술을 적극적으로 개발하기 위하여서는 새 제품도안개발집단을 꾸리고 경제발전과 인민생활향상에 필요한 새로운 제품과 상품의 도안을 자체로 개발하여야 한다. 뿐아니라 세계적인 경쟁력을 가진 기업체로 준비하기 위하여서도 자체의 새 제품도안개발집단을 튼튼히 꾸려야 한다.\r\n\r\n특히 도안전문가에 대한 양성사업에 깊은 주의를 돌려야 한다. 여기서는 도안전문가들을 국가적교육망을 통하여 키워내는것과 함께 공장, 기업소들에서 자체의 실정에 맞게 종업원들속에서 여러가지 수단과 방법을 리용하여 도안에 대한 상식과 전문지식을 습득하도록 하는 사업을 짜고드는것이 중요하다.\r\n\r\n새 제품도안을 적극적으로 개발하기 위하여서는 다음으로 새 제품도안에 대한 심의사업을 강화하여야 한다. 새 제품도안에 대한 심의사업은 새 제품도안개발의 적극성을 불러일으키는데서 중요한 의의를 가진다.\r\n\r\n새 제품도안은 공업적인 대량생산을 목적으로 하는것만큼 충분한 심의를 거치지 못한 새 제품도안을 생산에 받아들이면 새 제품도안에 대한 평가로 그치는것이 아니라 많은 자금과 자재, 로력을 랑비하고 생산에 지장을 주게 되며 나아가서 인민경제발전전반에 커다란 후과를 미칠수 있다. 반대로 경제기술적효과성이 검증된 새 제품도안을 생산에 받아들이면 그것은 기업의 생산경영활동과 인민경제발전전반에 커다란 긍정적영향을 미치게 된다.\r\n\r\n새 제품도안에 대한 심의사업을 잘하여 경제발전에 일정한 기여를 할수 있는 경우에는 그에 해당한 정치적평가와 물질적평가를 정확히 함으로써 도안개발자들로 하여금 새 제품도안개발사업에 적극적으로 나설수 있게 하여야 한다.\r\n\r\n특히 공장, 기업소들에서는 자기 단위에서 개발되는 새 제품도안들에 대한 평가사업을 잘하여 모든 종업원들이 새 제품도안개발사업에 깊은 관심을 돌리고 이 사업에 한사람같이 떨쳐나서도록 하는것이 중요하다.", "author": "한설경"}