{"title": "과학기술발전이 공업생산장성에 미치는 영향을 정량적으로 평가하는데서 나서는 문제", "content": "경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《오늘 우리가 경제건설과 인민생활향상에서 제기되는 절실한 문제들을 풀고 강성국가건설을 성과적으로 밀고나가자면 나라의 과학기술발전에서 새로운 전환을 일으켜야 합니다.》\r\n\r\n과학기술발전이 공업생산에 미치는 영향을 평가하는 문제는 과학기술이 생산장성에서 노는 역할로부터 중요하게 제기된다.\r\n\r\n생산력의 발전력사를 보면 과학기술발전은 생산력발전에 거대한 촉진작용을 하였다는것을 알수 있다.\r\n\r\n과학기술의 발전은 경제와 사회발전 특히 공업생산장성에 커다란 영향을 주게 되며 반대로 사회경제발전의 영향을 받는다. 여기로부터 공업생산장성을 이룩하기 위하여서는 경제와 사회발전을 추동하는 과학기술발전의 영향을 명백히 할 필요가 제기된다.\r\n\r\n20세기에 이르러 현대 과학기술이 급속히 발전함에 따라 과학기술의 발전은 인류사회발전 특히 공업생산발전을 추동하는 기본적인 요인으로 되였다.\r\n\r\n일반적으로 과학기술발전이 공업생산장성의 가장 중요한 요인들중의 하나로 인식되고는 있으나 그것이 공업생산장성에 어느 정도 기여하는가 하는 정량적인 평가는 어려운 문제로 되여있다. 이로부터 많은 나라들에서 과학기술발전과 공업생산장성과의 관계를 명백히 규정하는 문제를 중요한 과제로 내세우고 이에 대한 연구를 심화시켜 적지 않은 성과들을 거두고있다.\r\n\r\n력사적 견지에서 보면 1950년대말~1960년대초부터 경제가 발전되였다고 하는 일부 나라들에서 과학기술발전이 사회경제발전 특히 공업생산장성에 미치는 역할을 정량적으로 분석평가하기 시작하였다.\r\n\r\n과학기술발전연구의 중점문제의 하나가 바로 기술발전의 경제장성 특히 공업생산장성에 대한 영향을 정성적으로 묘사하고 정량적으로 계산하는 사업으로서 이것은 반드시 경제수학적모형화원리에 따라 진행하여야 하는 사업이다. 이것은 공업생산장성규칙을 분석하고 과학기술을 발전시켜 공업생산을 장성시키고 공업생산에서 경제적효과를 높이도록 촉진하는데서 중요한 리론실천적의의를 가진다.\r\n\r\n현재 세계적으로 개별적나라들에서의 연구개발활동에 대한 국제적인 비교를 진행하려는 경향과 국내에서 지역별, 공업부문별, 지역별비교를 진행하려는 경향이 나날이 강화되고있다.\r\n\r\n최근에는 과학기술과 경제장성 및 국제경쟁력과의 관계 그리고 과학, 기술, 경제의 호상관계 등 여러 시점에서 과학기술이 경제, 사회발전에 미치는 영향을 분석평가하기 위한 시도들이 진행되고있으며 이에 따라 여러가지 방법들이 적용되고있다.\r\n\r\n과학기술을 빠른 속도로 발전시키며 그에 의거하여 생산장성을 이룩하기 위하여서는 공업생산장성에 미치는 과학기술발전영향에 대하여 과학적이고 정량적인 평가를 내리고 과학기술발전과 경제사업을 조직진행해나가야 한다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향을 평가하는것은 공업생산에서 과학기술발전이 어떤 영향을 미치는가 하는것을 정량적으로 평가하는 사업으로서 공업생산장성에 미치는 과학기술발전의 기여몫을 평가하는 사업이다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 첫째로, 그것을 해당시기 경제발전을 위한 당의 로선과 정책을 철저히 관철하는데 복종시켜야 한다.\r\n\r\n사회주의사회에서 과학기술과 생산의 발전방향과 경제목표는 당의 로선과 정책으로 제시되며 국가의 경제조직자적기능에 의하여 관철된다.\r\n\r\n공업생산장성에 미치는 과학기술의 영향을 평가하는 사업은 당의 경제정책을 관철하기 위한 수단의 하나로 되여야 한다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가사업을 당의 로선과 정책을 실현할수 있게 진행하는데서 중요한것은 이 사업에서 해당 평가시기 당의 경제정책에 철저히 의거하여 평가지표들과 평가방법론을 당의 경제정책적요구가 반영되도록 세우며 이 사업이 철저히 당의 경제정책관철에 복종되도록 진행해나가는것이다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 둘째로, 과학기술발전계획과 생산발전계획작성을 과학적으로 담보할수 있도록 평가를 진행하여야 한다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 지표들을 바로 설정하고 평가방법론을 과학적으로 제정하여 그것이 과학기술발\n\t\t\t\t\t\t\t\t\t\t전과 생산발전계획의 기초로, 그 수행에 대한 평가의 척도로 되게 하여야 한다. 그러자면 과학기술발전계획작성에서 개별적항목들의 도달목표와 함께 공업생산장성에 대한 기여몫을 정량적으로 평가하고 과학기술발전계획수행결과평가에서도 수행건수에 의한 평가와 함께 과학기술발전이 실지 생산장성에 어느정도 기여하였는가를 비교평가하여야 한다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 셋째로, 공업생산장성에 미치는 요인들과 지난 시기 동태에 대한 구체적인 분석에 기초하여 평가사업을 진행하여야 한다.\r\n\r\n공업생산과정은 체계론적으로 분석할 때 매우 복잡한 동적체계의 기능발전과정이므로 공업생산체계의 기능수행과 그 발전과정에는 과학기술발전과 함께 많은 요인들이 작용한다. 요인들이 지나치게 많으면 그 분석과정이 복잡할뿐아니라 요인들사이의 의존성으로부터 분석결과에도 영향을 미치게 된다.\r\n\r\n그러므로 공업생산장성에 대하여 과학기술발전, 로력, 자금투입과 같은 본질적이며 기본적인 영향을 주는 요인들을 정확히 분석하여야 평가사업을 현실성있게 진행해나갈수 있다.\r\n\r\n또한 지난 시기 동태에 대한 구체적인 분석과 평가시기와 지난 시기의 공업생산체계의 련관성을 옳바로 분석하여야 한다. 동적체계인 공업생산체계의 련관성에는 두가지 측면 즉 시간적측면의 련관성과 경제체계구조적측면의 련관성이 있다.\r\n\r\n사회주의사회에서 경제구조는 안정되여있으나 생산력발전과 과학기술의 끊임없는 발전에 의하여 보다 합리적으로 개선완성되여나간다.\r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 과학적인 방법론에 기초하여 공업생산체계의 과학기술발전을 비롯한 요인들과의 련관성과 공업생산장성동태와 과학기술발전동태사이의 합법칙성을 밝혀내야 한다. \r\n\r\n공업생산장성에 미치는 과학기술발전의 영향평가에서는 넷째로, 인민경제 모든 부문, 공장, 기업소들에서 적용하기 편리하도록 평가방법론을 세워야 한다.\r\n\r\n공업생산에 미치는 과학기술발전의 영향평가는 몇몇 전문가들에 의해서가 아니라 매 공장, 기업소, 각급 경제지도기관, 과학연구기관들에서 정상적으로 진행하여야 하며 그러자면 그 방법론의 과학성과 함께 편리성이 담보되여야 한다.\r\n\r\n공업생산장성에 미치는 기술발전의 영향을 평가하는 방법론이 현실성있는 평가방법론으로 되기 위하여서는 과학기술성과가 공업생산장성에 이바지하는 정도를 정확히 반영할뿐아니라 일반적인 경제원리와 과학적리치에 맞으면서도 계산이 편리하여야 한다.\r\n\r\n공업생산장성에 미치는 기술발전의 영향을 정량적으로 평가하는데서는 최종적으로 그 결과가 정량적으로 얻어져야 하는것만큼 여러가지 수학적수법들의 적용에 기초한 수학적인 분석도 진행된다. 수학적분석에서는 공업생산장성과 과학기술발전의 합법칙성을 충분히 반영할수 있는 경제수학적모형의 형식을 바로 취하는것과 함께 리용하기 편리하도록 진행하여야 한다.\r\n\r\n평가방법은 평가단위들 즉 인민경제 모든 부문, 공장, 기업소들에서 평가방법을 받아들이기 쉽도록 그 의미가 명백하고 리용에서 편리하여야 한다.\r\n\r\n우리는 공업생산장성에 미치는 과학기술발전의 영향을 과학적으로, 정량적으로 평가함으로써 과학기술발전과 공업생산에 대한 지도와 관리를 개선하여 공업생산에서 최대한의 경제적실리를 보장하도록 하는데 이바지해나가야 한다.", "author": "김명찬"}