{"title": "현시기 세계적으로 치렬해지고있는 에네르기자원쟁탈전의 사회경제적요인", "content": "현시기 국제무대에서는 미국을 비롯한 주요 에네르기소비대국들사이의 모순과 대립이 더욱 표면화되고있다.\r\n\r\n사회경제발전에서 중요한 역할을 하는 에네르기자원에 대한 탐욕은 이미 오래전부터 나라들사이의 모순과 대립을 산생시켰지만 특히 최근시기에는 일련의 사회경제적요인들로 하여 에네르기자원쟁탈전이 더욱더 치렬해지고있다.\r\n\r\n현시기 세계 여러 나라들사이에 에네르기자원쟁탈전이 보다 치렬하게 벌어지고있는 사회경제적요인은 무엇보다도 원유독점을 통하여 세계를 지배하려는 미제의 패권주의적책동에 있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《제국주의독점들의 해외팽창과 략탈과정에 렬강들사이의 모순과 대립도 격화되고있습니다.》\r\n\r\n새 세기에 들어와 미국이 반《테로》전의 명목밑에 일으킨 아프가니스탄과 이라크에 대한 침략전쟁도 결국은 원유생산지와 수송로를 차지함으로써 세계에네르기자원을 독점하려는데 기본목적을 두고있었다.\r\n\r\n미국은 21세기를 저들의 세기로 만들기 위하여 에네르기자원의 통수권을 쥐는것과 함께 경제대국들을 견지하는것을 《세계경영철학》으로 내세우고있으며 미제의 무분별한 책동은 그를 허용하지 않으려는 다른 대국들의 반발을 야기시키며 국제무대에서 정치, 경제, 군사적충돌을 일으키고있다.\r\n\r\n에네르기자원이 있는곳이라면 세계 그어디에든 뚫고들어가 타고앉으려는 미제의 지배주의적인 책동은 우선 중국과 로씨야, 유럽동맹의 주요 자본주의나라들로 하여금 에네르기안전보장을 중요국책의 하나로 내세우고 경쟁적으로 주요에네르기자원지대들에 대한 진출을 강화하게 하고있다.\r\n\r\n결과 원유생산지인 중동의 정세는 늘 불안정하고 까스삐해를 비롯한 중앙아시아지역에서 대국들의 마찰은 심화되고있다.\r\n\r\n미제의 지배주의적책동은 또한 원유생산 및 수출의 감소를 초래함으로써 세계적으로 원유에 대한 수요와 공급의 불균형을 빠르게 하고 원유가격을 등귀시키고있다. 이와 같은 미제의 패권주의적책동으로 하여 세계적으로 에네르기자원쟁탈전이 보다 치렬하게 벌어지고있다.\r\n\r\n현시기 세계 여러 나라들사이의 에네르기자원쟁탈전이 보다 치렬하게 벌어지는 사회경제적요인은 다음으로 세계경제발전에 따르는 에네르기수요의 급속한 증가에 있다.\r\n\r\n일반적으로 경제의 장성은 생산의 증대에 의하여 이룩되며 생산의 증대는 보다 많은 원료, 연료의 소비를 전제로 한다. 원유와 천연가스를 비롯한 에네르기자원은 생산에서 중요한 역할을 하며 에네르기자원문제는 경제가 장성함에 따라 더욱더 중요한 문제로 나선다.\r\n\r\n오늘 세계경제의 장성은 발전된 몇개 나라들을 축으로 하던 지난시기와 구별되는 새로운 경향성을 띠고있다. 지난 시기의 세계경제장성은 미국을 비롯한 몇개의 서방자본주의나라들에 의해 주도되였다면 오늘날에 와서는 지난날 제국주의의 식민지, 반식민지로 있던 발전도상나라들이 경제적자립과 경제장성을 이룩하기 위한 투쟁을 힘있게 벌리는 과정을 통하여 전반적인 세계경제발전이 빠른 속도로 추진되고있는것이다.\r\n\r\n자료에 의하면 2014년, 2015년에 세계경제장성률이 각각 3.1%, 3.3%에 달할것으로 보고있다.\r\n\r\n그 가운데서도 브릭스성원국들이 발전된 나라들보다 빠른 속도로 경제장성을 이룩하여 세계적인 생산액에서 차지하는 몫이 비할바없이 커지고있다.\r\n\r\n최근년간 급속히 발전하기 시작한 브릭스성원국들의 2011년 국내총생산액은 세계총생산액의 19.5%였으며 2015년에 가서는 25%로 늘어날것으로 예견되고있다. 여러 나라들에서의 경제장성은 에네르기수요의 장성을 초래하며 일본을 제외한 아시아나라들의 경우 세계에네르기수요에서 차지하는 비률이 1995년의 13.8%로부터 2020년에는 30.5%로 급격히 늘어날것으로 보고있다.\r\n\r\n2050년 중국의 국내총생산액이 44조 4 530억US$, 미국은 35조 1 650억US$에 달할것으로 볼 때 이것은 중국의 에네르기수요가 상상하기 어려울 정도로 증가하게 된다는것을 의미하며 이에 불안을 느낀 미국은 먼저 원유자원이 많은 중앙아시아에로의 중국침투를 어떻게 하나 견제하려 하고있다. 이와 같이 새로 등장한 경제대국들에서의 에네르기수요증가도 세계\n\t\t\t\t\t\t\t\t\t\t 여러 나라들사이에 에네르기자원을 둘러싼 리해관계를 자극하는 요인으로 되고있다.\r\n\r\n현시기 세계 여러 나라들사이에 에네르기자원쟁탈전이 보다 치렬하게 벌어지는 사회경제적요인은 다음으로 에네르기자원에 대한 수요에 비하여 그의 공급이 심히 줄어들고있는데 있다.\r\n\r\n지난 시기 자원소비는 20세기 100년동안 약 10배 늘어났다.\r\n\r\n2002~2030년까지의 기간에 세계경제가 년평균 3.2%씩 장성하고 세계인구는 80억으로 늘어날것이며 1차에네르기에 대한 수요는 근 60% 장성할것으로 추산되고있다. 그런데 2012년말 현재 세계원유매장량은 1조 6 690억bbl, 천연가스매장량은 187조 3 000억㎥로서 지금의 생산수준에서 볼 때 앞으로 원유는 53년간, 천연가스는 56년간 채취할수 있다고 한다.\r\n\r\n이렇게 원유, 천연가스 등 주요에네르기자원들이 그자체의 특성으로부터 매장량에서 한계가 있는것만큼 자원공급원천의 절대적감소는 상대적으로 그의 수요를 증가시키고 가격상승을 초래하는 원인으로 된다.\r\n\r\n여기에 원유생산지들에 대한 미국의 침략책동으로 인한 원유시설들의 파괴 등으로 하여 세계의 주요원유생산 및 수출국들의 상태가 한심해지고있으며 그 나라들로 하여금 보복조치로 원유수출을 제한하도록 하여 원유의 인위적인 긴장을 조장시키고있다.\r\n\r\n그리하여 세계에네르기자원의 공급이 심히 제한되고있으며 그럴수록 보다 많은 에네르기자원을 확보하기 위한 나라들사이의 쟁탈전이 보다 치렬하게 벌어지게 되였다.\r\n\r\n우리는 세계에네르기자원을 독점하고 세계경제를 지배하려는 미제의 책동에 항상 경각성을 높이고 현시기 세계 여러 나라들사이에 치렬해지고있는 에네르기자원쟁탈전에 맞게 우리 식의 에네르기자원전략을 수립하여 사회주의경제강국건설에서 나서는 에네르기문제를 보다 안전하게 풀어나가야 한다.", "author": "조송림"}