{"title": "남조선에 류포되여있는 《중진자본주의론》의 반동성", "content": "남조선경제는 미제의 완전한 식민지예속경제이다. 그럼에도 불구하고 남조선괴뢰역적패당은 저들의 경제가 《선진국문턱에 이른 중진국경제》라고 떠들어대고있으며 이에 발맞추어 남조선의 부르죠아어용경제학자들은 그것을 리론적으로 《합리화》하는 《중진자본주의론》을 조작류포시키고있다.\r\n\r\n《중진자본주의론》은 미국의 식민지인 남조선의 경제현실을 미화하고 지배자, 략탈자로서의 미제와 그 앞잡이인 괴뢰들에게 아부하는 남조선어용경제학자들의 궤변의 하나이다.\r\n\r\n1980년대말에 조작된 《중진자본주의론》은 새 세기에 들어와 남조선괴뢰통치배들의 지지비호밑에 남조선사회에 더욱 검질기게 류포되고있으며 남조선인민들의 사상의식을 좀먹고있다.\r\n\r\n현실은 남조선에 류포되여있는 《중진자본주의론》의 반동성을 폭로비판하는것이 침략자, 략탈자로서의 미제의 본성과 남조선괴뢰역적패당의 사대매국적행위를 까밝히고 미국의 식민지에 불과한 남조선의 경제현실을 똑바로 리해하는데서 중요한 의의를 가진다는것을 보여주고있다.\r\n\r\n《중진자본주의론》의 반동적본질은 한마디로 말하여 남조선경제의 식민지예속성과 기형성, 편파성을 부정하고 남조선경제가 그 무슨 독자성을 가진 경제인듯이 묘사하고있다는데 있다.\r\n\r\n《중진자본주의론》자들은 남조선경제가 《독자적인 길을 걷고있다.》고 하면서 이것은 오늘 《저개발국》에서의 자본주의발전의 일반적추세이면서 동시에 남조선에서의 자본주의발전의 현실이기도 하다고 떠벌이고있다.\r\n\r\n이것은 현실에 대한 완전한 기만이다.\r\n\r\n남조선은 《중진자본주의론》자들이 떠벌이는것과 같은 제2차 세계대전이후 자본주의발전의 길에 들어선 그 어떤 《저개발국》이 아니라 미제의 완전한 식민지이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《남조선은 미제의 완전한 식민지입니다.》\r\n\r\n남조선은 미제침략군의 군사적강점밑에 놓여있으며 정치적자주권은 미제국주의의 침략과 간섭으로 유린말살되고있다.\r\n\r\n정치, 군사적으로 외세에 의해 완전히 지배통제되고있는 남조선에서 경제의 독자적발전이란 생각할수 없다.\r\n\r\n정치와 경제는 사회생활의 서로 다른 령역을 이루고있다. 그러나 량자는 서로 밀접하게 련관되여있으며 여기에서 결정적역할을 하는것은 정치이다.\r\n\r\n정치적자주성이 견지되고 그것이 군사적으로 담보될 때 경제도 해당 나라 민족의 리익에 복무할수 있고 따라서 자립적이고 민족적인것으로 될수 있다.\r\n\r\n반대로 정치적자주성이 유린말살되고 군사적자위권이 박탈당하게 될 때 경제도 강점자들의 리익에 복종되지 않을수 없다. 그리하여 나라 또는 지역경제는 종주국경제의 부속물로 되지 않을수 없다.\r\n\r\n이것은 외래제국주의의 정치적지배와 군사적강점밑에 놓이게 된 경제는 다름아닌 식민지경제로 된다는것을 의미한다.\r\n\r\n남조선경제는 미제의 완전한 식민지로 전락된 남조선땅에 존재하는 경제이고 미국의 리익에 복종되고있는 식민지경제이다.\r\n\r\n남조선의 경제현실이 그것을 뚜렷이 보여주고있다.\r\n\r\n미국은 남조선을 강점한 첫시기부터 1970년대말까지 주로 《무상원조》와 저리자차관제공을 통해 남조선경제를 식민지예속경제로 육성하였으며 1980년대에는 무역시장을 개방시키고 잉여상품들을 들이미는 방법으로 폭리를 보았다. 그후 남조선경제가 일정하게 《성장》했다고 본 미국은 남조선괴뢰들을 경제적으로 더욱 철저히 얽어매고 더 많은 식민지고률리윤을 짜내기 위해 직접 및 간접투자방법으로 《경제의 핵》인 금융부문까지 틀어쥐였다.\r\n\r\n미국은 1990년대초 《세계화》를 떠들면서 남조선괴뢰역적패당을 강박하여 금융시장을 부분적으로 개방하도록 한데 이어 1990년대말에는 남조선에서 외환위기가 일어나도록 조작하고 괴뢰역적패당에게 《국제통화기금》의 《구제자금》을 받는 대신 금융시장을 완전히 개방하도록 압력을 가했다. 결과 남조선의 금융시장은 미국위주의 외국자본에 완전히 종속되게 되였으며 외국자본이 남조선의 경제전반을 쥐락펴락하는 존재로 군림하게 되였다.\r\n\r\n이리하여 남조선경제는 외국자본이 쓸어들면 《번성》하는것같지만 일단 외국자본이 나가면 순간에 파국상태에 빠지게 되였다.\r\n\r\n한편 외국투자가들은 남조선의 주요대기업들\n\t\t\t\t\t\t\t\t\t\t의 주식을 40~50%이상 소유한 대주주로 되여 기업들의 설비투자와 생산, 고용 등 경영활동전반에 개입하면서 배당금의 명목만으로도 해마다 수십억US$이상을 받아내고있다.\r\n\r\n때문에 남조선언론들까지도 남조선경제는 《미국 등 외국자본의 수중에 통채로 장악되여 그들의 지시에 따라 꼭두각시처럼 움직이고있다. 남조선경제는 상전에게 황금알을 낳아 섬겨바치는 식민지암닭》이라고 개탄하고있는것이다.\r\n\r\n이처럼 남조선경제는 미국의 식민지예속경제로서 《중진자본주의론》자들이 떠벌이는것처럼 《독자적인 발전의 길》이 아니라 예속과 몰락의 길로 줄달음치고있다.\r\n\r\n현실은 남조선경제의 식민지예속성을 부정하고 그 무슨 《독자적인 발전》을 운운하는 《중진자본주의론》의 반동성과 허황성을 웅변으로 말해주고있다.", "author": "김금일"}