{"title": "위대한 령도자 김정일동지께서 밝히신 국가적인 계획화사업을 개선강화할데 대한 리론", "content": "국가적인 계획화사업은 사회주의국가가 당의 경제정책과 경제전략에 기초하여 국가적인 범위에서 해당시기 도달하여야 할 경제발전목표와 과업을 규정하고 그 실현을 위한 나라의 인적 및 물적자원에 대한 합리적이며 효과적인 분배와 리용을 예견하는 사업이다.\r\n\r\n위대한 령도자 김정일동지께서는 사회주의경제에 대한 국가의 계획적지도관리원칙을 철저히 구현하는데서 국가적인 계획화사업을 개선강화하는것이 가지는 의의와 중요성을 깊이 헤아리시고 이 사업을 결정적으로 개선강화할데 대한 리론을 새로운 높은 단계에서 심화발전시키시였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 국가적인 계획화사업을 결정적으로 개선강화하여 사회주의계획경제의 우월성을 높이 발양시키는데 힘을 집중해야 하며 모든 경제사업을 여기에 복종시켜 조직진행하도록 하여야 합니다.》\r\n\r\n위대한 령도자 김정일동지께서 밝히신 국가적인 계획화사업을 결정적으로 개선강화할데 대한 리론에서 중요한것은 무엇보다먼저 국가적인 계획지표들을 옳게 설정하고 합리적으로 분담할데 대한 리론이다.\r\n\r\n우선 국가적인 계획지표들을 옳게 설정하여야 한다.\r\n\r\n국가적인 계획지표들을 옳게 설정하는데서 중요한것은 첫째로, 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀, 그 구현인 당의 정책적요구를 철저히 구현하는것이다. 당의 정책적요구에 맞게 필요한 지표들을 새로 설정하고 불합리한 지표들은 합리적인것으로 고치며 필요없는 지표들을 없애는 원칙을 지켜야 한다.\r\n\r\n국가적인 계획지표들을 옳게 설정하는데서 중요한것은 둘째로, 인민경제부문들의 발전방향과 총적규모를 종합적으로 타산하고 틀어쥘수 있는 종합계획지표들을 설정하는것이다. 다시말하여 인민경제발전의 총적규모와 사회적재생산의 측면들사이의 련계를 국가적범위에서 개괄적으로 반영하는 종합계획지표들을 설정하여야 한다.\r\n\r\n사회주의확대재생산과정을 종합적으로 반영하기 위해서는 생산물의 생산, 분배, 교환, 소비 등 재생산의 모든 측면들과 인민경제 모든 부문들의 경제활동을 종합적으로 반영할수 있도록 국가적인 종합계획지표들을 설정하여야 한다. \r\n\r\n국가적인 계획지표들을 옳게 설정하는데서 중요한것은 셋째로, 나라의 국방력강화와 관련한 지표, 전반적인 인민경제발전에서 국가적으로 반드시 틀어쥐고 해결해야 할 중요한 지표들을 국가적인 계획지표로 설정하며 그 포괄범위를 더욱 넓혀나가는것이다. 그래야 경제사업에 대한 국가의 통일적지도를 강화하고 국가적인 계획화사업을 개선강화할수 있다.\r\n\r\n또한 계획지표들을 합리적으로 분담하여야 한다.\r\n\r\n계획지표들을 합리적으로 분담하기 위한 기본방향은 경제건설에서 전략적의의를 가지는 지표들, 국가적으로 반드시 틀어쥐고 해결하여야 할 중요지표들은 국가계획위원회가, 그밖의 소소한 지표들과 세부지표들은 해당 기관, 기업소들에서 계획화하도록 하는것이다.\r\n\r\n국가계획위원회는 국가전략지표, 국방공업부문에 생산공급하는 지표, 전반적인민경제발전에 영향을 주는 주요지표, 협동생산지표와 중요정책적지표가운데서 현물지표별생산계획과 자재보장 및 공급계획을 현실성있게 정확히 맞물려 줄수 있는 지표만 틀어쥐고 계획화하도록 하여야 한다.\r\n\r\n위대한 령도자 김정일동지께서 밝히신 국가적인 계획화사업을 개선강화할데 대한 리론에서 중요한것은 다음으로 국가적인 계획지표들의 종합적맞물림을 잘할데 대한 리론이다.\r\n\r\n국가적인 계획지표들의 종합적맞물림을 잘하여야 인민경제부문들사이, 지역들사이, 계획항목들사이, 지표들사이의 맞물림이 당의 정책적요구와 현실적조건에 맞게 바로 진행될수 있다.\r\n\r\n국가적인 계획지표들의 종합적맞물림을 잘하기 위하여서는 우선 인민경제의 선행부문, 기초공업부문 생산물에 대한 인민경제적수요를 먼저 타산하고 그것을 생산능력과 일치시켜 이 부문들의 생산규모를 규정하며 그에 기초하여 다른 모든 부문들의 생산계획지표들과 모든 계획항목들을 맞물려야 한다.\r\n\r\n또한 국가적으로 중요한 의의를 가지는 생산물생산으로부터 시작하여 맞물려야 한다. 알곡, 강재, 전력, 석탄과 같은 국가적으로 중요한 의의를 가지는 생산물들의 생산규모를 먼저 타산\n\t\t\t\t\t\t\t\t\t\t하고 그것을 출발점으로 하여 다른 국가적인 계획지표들의 생산규모를 타산하고 맞물려야 한다.\r\n\r\n위대한 령도자 김정일동지께서 밝히신 국가적인 계획화사업을 개선강화할데 대한 리론에서 중요한것은 다음으로 인민경제의 종합적균형들을 정확히 보장할데 대한 리론이다.\r\n\r\n인민경제의 종합적균형들은 국가적범위에서 합리적인 경제적련계가 이루어지는 균형이다.\r\n\r\n인민경제의 종합적균형을 정확히 보장하는데서 중요한것은 첫째로, 생산수단생산, 소비재생산사이의 균형을 바로 설정하는것이다.\r\n\r\n우선 생산수단생산의 우선적장성을 보장하여야 한다. 생산수단생산을 우선적으로 장성시키는것은 확대재생산의 객관적법칙이다. 이 법칙의 본질적요구는 생산수단생산의 장성속도를 소비재생산의 장성속도보다 앞세우며 생산수단생산을 위한 생산수단생산의 장성속도를 소비재생산을 위한 생산수단생산의 장성속도보다 앞세우는것이다.\r\n\r\n또한 소비재생산의 동시적인 빠른 발전을 보장하는것이다. 생산수단생산의 발전은 소비재생산의 발전과 밀접한 련관을 가지고있다. 그것은 생산수단생산을 늘이기 위해서는 추가적인 로동력이 요구되며 따라서 그에 필요한 소비재생산이 진행되여야 하기때문이다. 한편 사회주의계획경제에서는 인민들의 복리증진을 생산의 중요한 목적의 하나로 내세우고있기때문에 우선적으로 발전하는 생산수단생산에 소비재생산을 따라세울것을 요구한다.\r\n\r\n인민경제의 종합적균형을 정확히 보장하는데서 중요한것은 둘째로, 축적과 소비사이의 균형을 바로 설정하는것이다.\r\n\r\n국가적인 계획화사업에서 축적과 소비사이의 균형을 바로 설정하는것은 국방건설과 경제건설, 인민생활문제를 옳게 해결하는데서 매우 중요한 의의를 가진다.\r\n\r\n축적과 소비사이의 균형설정에서 중요한것은 우선 축적을 우선적으로 늘이면서 소비를 동시에 끊임없이 늘이는 방향에서 균형을 설정하는것이다. 경제건설을 다그친다고 하면서 축적에만 치우치고 소비를 소홀히 하면 인민생활을 높일수 없으며 반대로 인민생활을 높인다고 하면서 소비에만 치우치고 축적을 소홀히 하면 나라의 경제토대를 강화할수 없고 인민생활문제를 전망적으로 옳게 풀어나갈수 없다. 그러므로 축적을 우선적으로 늘이면서 소비를 동시에 끊임없이 장성시켜야 한다.\r\n\r\n축적과 소비사이의 균형설정에서 중요한것은 또한 나라의 방위력강화에 필요한 수요를 우선적으로 보장하는 원칙에서 축적과 소비사이의 균형을 설정하는것이다.\r\n\r\n나라의 방위력강화에 필요한 수요를 보장하면서도 확대재생산을 원만히 실현하고 인민생활의 끊임없는 향상을 가져오도록 축적과 소비사이의 균형을 설정하여야 한다.\r\n\r\n인민경제의 종합적균형을 정확히 보장하는데서 중요한것은 셋째로, 인민경제부문들사이의 균형을 합리적으로 설정하는것이다.\r\n\r\n중공업과 경공업, 농업사이의 균형설정에서는 우선 중공업을 발전시키는데 모든 힘을 집중할수 있도록 하여야 한다.\r\n\r\n중공업과 경공업, 농업사이의 균형설정에서는 또한 경공업과 농업을 동시에 발전시켜나갈수 있도록 하여야 한다. 경공업부문에서는 지금 있는 경제토대를 잘 리용하면서 경공업의 기술개건을 적극 추진하며 지방공업을 발전시키는데 응당한 관심을 돌려야 한다. 농업부문에서는 주체농법의 요구대로 적지적작, 적기적작의 원칙을 철저히 지키면서 종자혁명을 기본고리로 틀어쥐고 감자농사혁명을 일으키며 두벌농사, 콩농사를 대대적으로 발전시키도록 하여야 한다. 인민경제부문들사이의 균형설정에서 이러한 과업들을 성과적으로 수행할수 있도록 부문들사이의 균형을 맞추어야 한다.\r\n\r\n위대한 령도자 김정일동지께서 밝히신 국가적인 계획화사업을 개선강화할데 대한 리론에서 중요한것은 다음으로 나라의 모든 인적 및 물적자원을 가장 합리적으로, 효과적으로 동원리용할데 대한 리론이다.\r\n\r\n사회주의사회에서는 모든 경제사업이 계획적으로 이루어지는것만큼 나라의 인적 및 물적자원의 합리적인 리용도 계획화사업을 떠나서 생각할수 없다. 나라의 인적 및 물적자원을 국가가 통일적으로 장악하고 효과적으로 리용하자면 그를 위한 국가적인 계획화사업을 결정적으로 개선강화해나가야 한다.\r\n\r\n우선 국가적인 로력자원리용계획화사업을 잘하여야 한다. 국가적인 로력자원리용계획화사업은 전국가적범위에서 로력에 대한 수요와 그 보장원천에 대한 타산을 진행한데 기초하여 인민경제부문별, 지역별로 되는 로력자원의 합리적인 분배를 예견하는 사업이다.\r\n\r\n전국가적범위에서의 로력에 대한 수요는 경리형태별, 인민경제부문별, 지역별 등으로 구체화하여 타산하되 특히 계획시기에 보충적으로 제기되는 로력수요를 구체적으로 타산하여야 한다.\r\n\r\n전국가적범위에서의 로력자원규모를 규정할 때에는 인구학적요인과 사회경제적요인들을 전면적으로, 과학적으로 타산하여 로력자원을 최대한으로 늘이도록 하여야 한다.\r\n\r\n또한 국가적인 물자자원리용계획화사업을 잘하여야 한다. 국가적인 물자자원리용계획화사업은 전국가적범위에서 물자에 대한 소요량을 타산하고 물자보장원천과 맞물려 물자의 합리적인 분배를 예견하는 사업이다. 국가적인 물자자원리용계획화사업에서는 나라의 모든 물자자원과 내부예비를 최대한으로 동원리용하고 인민경제 모든 부문에서 요구되는 물자를 제때에 종합적으로 보장하도록 하여야 한다. 특히 선군시대 경제건설로선을 철저히 관철할수 있게 국방공업과 인민경제선행부문들, 농업에 필요한 물자를 최우선적으로 원만히 보장하도록 하여야 한다.\r\n\r\n또한 국가적인 재정금융자원리용계획화사업을 잘하여야 한다. 국가적인 재정금융자원리용계획화사업은 나라의 경제발전과 인민생활향상에 필요한 재정금융자원의 형성원천과 규모, 그 분배리용방향과 규모를 전국가적범위에서 종합적으로 예견하는 사업이다.\r\n\r\n국가적인 재정금융자원리용계획화사업에서는 국가재정수입과 지출사이의 균형을 정확히 보장함으로써 나라의 여러가지 유휴화페자금을 최대한으로 동원리용하여 날로 늘어나는 인민경제의 자금수요를 원만히 보장할수 있게 하여야 한다.\r\n\r\n우리는 위대한 령도자 김정일동지께서 밝혀주신 국가적인 계획화사업을 결정적으로 개선강화할데 대한 리론을 지침으로 하여 국가적인 계획화사업에서 새로운 전환을 가져오며 사회주의계획경제의 우월성과 생활력을 더욱 높이 발양시켜나가야 한다.", "author": "부교수 서성철"}