{"title": "1991~1993년 세계경제공황의 특징", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《생산수단에 대한 사적소유에 기초하여 생산이 무정부적으로 진행되는 자본주의사회에서 경제공황과 경제적혼란이 일어 나는것은 하나의 법칙입니다.》 (《김일성저작집》 30권, 273페지)\r\n\r\n자본주의경제는 경제공황과 경제위기속에서 존재하며 자본주의경제제도하에서 경제의 안정이란 생각도 할수 없다.\r\n\r\n자본주의경제제도하에서 경제공황과 경제적혼란이 일어 나는것은 항시적이며 필연적인 현상이지만 그 구체적인 원인과 발현형태, 지속성과 후과 둥에서는 서로 구렬되는 일련의 특성을 가진다.\r\n\r\n1991~1993년 세계경제공황도 그 이전시기에 발생한 세계적인 경제공황들과 구별되는 일련의 새로운 특징들을 나타내고 있다.\r\n\r\n1991~1993년 세계경제공황의 특징은 첫째로, 공황의 발생시정이 불일치하며 공황의 발생배경이 서로 각이한것이다.\r\n\r\n우선 공황의 발생시점이 차이나는것이다.\r\n\r\n미국과 영국, 이딸리아와 오스트랄리아, 카나다 등과 같은 나라들에서는 1990년 후반기부터 경제공황에 빠져 들었다.(카나다는 1989년부터 침체)\r\n\r\n그리고 일본과 도이췰란드, 프랑스 같은 나라들에서는 1991년부터 생산의 감퇴와 침체가 시작되였다.\r\n\r\n이러한 현상은 이전 시기에 나타났던 세계적인 경제공황들인 1974~1975년 세계공황과 구별되는 새로운 현상이다.\r\n\r\n이 시기의 경제공황들에서는 모든 자본주의나라들에서 거의 동시에 생산의 감퇴현상이 나타났다.\r\n\r\n하지만 1991~1993년 세계경제공황시에는 일부 나라들에서는 생산의 감퇴기에 들어 갔지만 다른 나라들에서는 생산이 장성하고 어떤 나라들에서는 생산의 침체현상이 나타났다.\r\n\r\n이러한 현상은 1957~1958년 세계경제공황과 류사한것이다.\r\n\r\n1957~1958년 세계경제공황시 미국과 영국, 카나다 같은 나라들에서는 1957년부터 생산의 감퇴가 시작되였다면 도이췰란드(당시 서부도이췰란드)와 프랑스 같은 자본주의나라들에서는 앞의 나라들이 공황에서 벗어 져 나오는 시기에 공황에 돌입하였다.\r\n\r\n일부 자본주의나라들에서의 생산감퇴가 1990년부터 시작되였음에도 불구하고 1991년부터 세계경제공황의 시작으로 보게 되는 리유는 자본주의세계경제의 전반적인 경제장성과 감퇴률을 전체적으로 나타내는 국민총생산액과 국내총생산액의 감퇴률이 1991년부터 뚜렷이 나타났기때문이다.\r\n\r\n1991~1993년 세계경제공황의 발생시점이 서로 차이나게 된것은 새로운 세계공황을 발생하게 한 요인들이 각이하기 때문이다.\r\n\r\n1991~1993년 세계경제공황은 그 발생배경에서 볼 때 이전 시기와는 다른 특성을 나타내였다.\r\n\r\n1974~1975년 세계경제공황과 1980~1982년 세계경제공황은 세계적인 연료, 원료위기를 배경으로 하여 발생하였다.\r\n\r\n이스라엘군국주의자들이 일으킨 《제4차중동전쟁》과 이란이슬람교혁명을 계기로 한 미제의 이란에 대한 경제봉쇄는 세계적인 연료, 원료위기를 유발시키는 시발점으로 되였으며 연료, 원료위기를 배경으로 하여 세계적으로 경제공황이 폭발하게 되였다.\r\n\r\n또한 1957~1958년 세계경제공황은 미국에서 발생한 경제공황의 영향하에 세계에로 파급된 경제공황이였다고 말할수 있다.\r\n\r\n당시 미제는 우세한 자본력과 경제력으로 자국에서 발생한 경제공황을 경제적으로 뒤떨어 진 자본주의나라들에 수출하는 방법으로 위기를 모면하려고 하였다. 이로 하여 1957년에 미국에서 발생한 공황은 세계적인 경제공황으로 이어 지게 되였다.\r\n\r\n그러나 1991~1993년 세계공황은 1974~1975년 세계경제공황과 1980~1982년 세계경제공황과 같은 연료, 원료위기를 배경으로 하여 발생하지 않았으며 또한 1957년 세계경제공황처럼 미국공황의 영향하에 세계에로 파급된 경제공황이 아니였다.\r\n\r\n물론 미국은 다른 자본주의나라들보다 앞서 생산의 침체기에 빠져 들었지만 그로 하여 1991~1993년 세계경제공황이 발생하였다고는 볼수 없다. 그것은 미국경제는 이미 1950년대, 1960년대와 같이 자본주의세계경제에 거대한 영향력을 미칠만한 공업생산능력과 자본, 기\n\t\t\t\t\t\t\t\t\t\t술적우위를 상실하였기때문이다.\r\n\r\n또한 1991년 초에 발생한 만전쟁을 계기로 새로운 원유위기가 조성되는듯 하였지만 만전쟁은 단기전으로 결속되였으며 1차, 2차 원유위기때와 같은 원유가격의 폭등현상은 나타나지 않았다.\r\n\r\n이것은 1991~1993년 세계경제공황을 일으키게 한 요인이 이전시기의 공황들과는 다르다는것을 말해 준다.\r\n\r\n1991~1993년 세계경제공황의 배경에는 주요자본주의나라들에서의 경제형편의 악화를 초래한 각이한 요인들이 놓여 있다.\r\n\r\n미국과 카나다 등의 나라들에서는 주기적인 생산감퇴기에 빠져 든데로부터 발생한 공화이였으며 도이췰란드에서는 경제성장을 추진하던 이른바 건전한 재정상태의 악화로부터, 일본에서는 《거품》경제의 붕괴로부터, 영국에서는 과중한 세금정책으로부터, 이딸리아에서는 원유가격의 등귀로부터 초래된 공황이였다고 말할수 있다.\r\n\r\n이처럼 주요자본주의나라들에서 안고 있는 경제적모순은 자본주의세계경제에 서로 악영향을 미치면서 자본주의세계경제를 순간에 침체상태에로 몰아 넣었다.\r\n\r\n1991~1993년 세계경제공황의 특징은 둘째로, 공황의 지속기일이 몹시 긴것이다.\r\n\r\n1991~1993년 세계경제공황시 영국과 도이췰란드, 이딸리아에서는 24개월간의 침체기를 겪었으며 일본과 프랑스, 카나다에서는 각각 32개월, 18개월, 33개월의 침체기를 경과하였다.\r\n\r\n한차례의 경제공황을 경과하는 과정에 이러한 장기침체기를 겪어 본적은 일찌기 없었다.\r\n\r\n도이췰란드는 제2차세계대전후 처음 보는 장기침체기였으며 일본에서는 1980~1982년 공황이후의 최대의 장기침체기였다. 기타 자본주의나라들에서의 형편도 마찬가지였다.\r\n\r\n공황의 침체기일이 이처럼 길어 지게 된것은 한마디로 말하여 주요자본주의나라들에서 경제형편이 몹시 악화된 사정과 관련된다.\r\n\r\n다시말하여 이전 시기에 자본주의세계경제발전을 추동하면서 이른바 《경제의 기관차》로서의 역할을 수행해 오던 미국과 일본, 도이췰란드와 같은 나라들에서 경제가 혼란상태에 빠져 있는것과 관련된다.\r\n\r\n미국은 천문학적액수에 달하는 막대한 재정적자와 무역적자, 주요공업부문들의 락후한 기술상태 등으로 하여 경쟁능력을 상실하였으며 도이췰란드는 1990년대에 들어 서면서 경제형편이 계속 악화되였다. 특히 지난 날 경제발전에서 특출한 역할을 놀던 수출산업에 대주던 재정적담보가 극히 약화되였다.\r\n\r\n또한 일본에서는 엔시세의 급격한 파동과 《거품》경제의 붕괴로 인한 주식시장과 금융업부문에서의 일대 혼란상태가 계속되였다.\r\n\r\n이처럼 지난 날 자본주의경제발전에서 선도적역할을 놀던 나라들에서 경제형편이 급속히 악화되게 된것으로 하여 그 어느 나라도 공황에서 먼저 빠져 나와 자본주의세계경제에 활력을 부어 넣지 못하였다.\r\n\r\n다시말하여 지난 세계공황시에 볼수 있었던것처럼 일부 나라들이 자국내에서 발생한 공황을 해외에 수출하고 재정금융적지원으로 기업투자의욕을 불러 일으켜 국내시장을 확대하며 그에 따라 수출산업을 위주로 하는 다른 자본주의나라들에 영향을 주는 방식으로 위기에서 벗어 져 나올수 없게 되였다.\r\n\r\n따라서 그 어떤 나라도 자국내에서의 공황을 해외로 수출할수도 없게 되였고 한편으로는 그 어떤 나라도 해외에서 발생한 공황을 흡수할수 없었다.\r\n\r\n이리하여 공황을 그 어디에도 수출할수 없게 된 자본주의나라들에서 경기침체가 모든 경제부문들에 미치게 되였으며 결과적으로 공황의 지속기일이 길어 지게 되였다.\r\n\r\n1991~1993년 세계경제공황의 특징은 셋째로, 공황의 파괴력이 큰것이다.\r\n\r\n공황의 파괴력정도는 생산의 감퇴률, 실업률, 리자률의 폭등, 기업파산건수의 증대 등에서 나타난다.\r\n\r\n공황의 파괴력이 커지는것은 우선 생산의 감퇴률에서 뚜렷이 나타났다.\r\n\r\n1991~1993년 세계경제공황시 도이췰란드와 일본, 카나다 등에서는 생산이 각각 12.3%, 11.0%, 9.5%씩 떨어 졌다. 또한 영국과 프랑스, 미국과 이딸리아 등의 나라들에서는 6.6%, 5%, 5.6%, 5.8%씩 감퇴하였다.\r\n\r\n도이췰란드에서의 생산감퇴률은 제2차세계대전후 처음보는 가장 큰 생산감퇴률이였으며 일본의 생산감퇴률은 1974~1975년 세계공황과 1980~1982년 세계공황때만큼 높다고는 말할수 없지만 제2차세계대전 이후에 발생하였던 경제공황시기의 생산감퇴률보다는 높은 수자이다.\r\n\r\n이것은 1974~1975년 세계공황이전시기의 공황들에서처럼 생산의 미미한 장성현상이 다시는 나타나지 않는다는것을 보여 준다.\r\n\r\n공황의 파괴력이 커지고 있는것은 또한 실업률의 증대에서 찾아 볼수 있다.1991~1993년 세계공황이 끝날 당시 미국과 카나다에서는 각각 7.4%, 11.3%(1992년) 이딸리아와 영국에서는 각각 13.6%, 10.4%(1993년)로 도이췰란드와 프랑스에서는 9.2%, 12.7%로 올라 갔다.\r\n\r\n이것은 제2차세계대전후의 경제공황들중에서 가장 높은 수준을 기록한 1980~1982년 세계경제공황시기를 초월하는것이다. 총체적으로 볼 때 《경제협력개발기구》(OECD)성원국들의 완전실업자수는 3,510만명으로서 자본주의경제공황력사상 가장 엄중하였다고 하는 1929~1933년 세계공황수준을 뛰여 넘었다.\r\n\r\n생산의 감퇴정도가 그리 심하지 않음에도 불구하고 이처럼 많은 실업자들이 나오게 된데는 대독점들의 경여의 《합리화》와 자본의 유기적구성의 고도화에 기인하는것이다.\r\n\r\n대독점들은 저들의 리기적이며 기생적인 수요를 충족시키기 위하여 더욱 능률적인 생산설비를 도입하면서 수많은 로동자들을 기업밖으로 내몰고 있다.\r\n\r\n그리하여 오늘날 자본주의사회에서는 공황시기에는 물론 일정한 호경기시기에도 공황을 방불케 하는 대중적실업이 계속되고 있다.\r\n\r\n공황의 파괴력이 더욱 커지고 있는것은 다음으로 리자률의 폭등에서도 나타나고 있다.\r\n\r\n일반적으로 공황시에는 리자률이 오르는것이 상례이다. 왜냐하면 그것은 공황시에 기능자본가들사이의 신용거래가 파탄되기때문이다. 이러한 상태에서 기능자본가들이 자기 수형에 따르는 채무를 리행하지 못하게 됨으로써 그것은 은행을 비롯한 자본주의신용화페체계전반에 련쇄반응을 일으키게 된다. 따라서 리자률의 변동정도에는 경기상태가 매우 민감하게 반영되게 된다.\r\n\r\n하지만 리자률의 변동정도는 매 공황시기마다 꼭 같지 않으며 그것은 대부수요의 정도에 따라, 다시말하여 공황의 심각성정도에 따라 달라지게 된다.\r\n\r\n1991~1993년 세계경제공황시 미국에서는 리자률이 6.50%, 카나다에서는 11.71%, 일본과 프랑스에서는 6.00%, 9.25%로 올랐다. 또한 도이췰란드(서부도이췰란드)와 영국, 이딸리아에서는 각각 6.00%, 14.00%, 12.50%(1990년)로 올랐다.\r\n\r\n이것은 자본주의경제공황력사상 가장 심각하였다고 하는 1929~1933년 세계공황시기에도 리자률이 5.17%(1929년)밖에 안되였다는것을 놓고 볼때 1991~1993년 세계경제공황의 파괴력이 얼마나 큰가 하는것을 짐작하기 어렵지 않다. 공황의 파괴력이 커지고 있는것은 생산의 감퇴률과 실업률, 리자률 등의 지표에서뿐아니라 기업파산건수가 급격히 증가하는데서도 나타났다.\r\n\r\n기업파산건수가 급증하는것은 미국의 실태만 봐도 잘 알수 있다. 미국에서는 1991~1993년 공황시 최저에서 최고에 이르는 기간에 증가한 기업파산건수가 9만 6,836건(1992년)에 달함으로써 력사상 최고기록을 세웠다.(1980~1982년공황시 미국에서는 3,087건의 기업이 파산되였다.)\r\n\r\n기업파산건수의 증대에서 나타나고 있는 새로운 현상은 대기업들도 확대되여 가는 기업파산물결속에 휘말려 드는것이다.\r\n\r\n그 대표적인 실례의 하나가 바로 세계최대의 부동산업체였던 《올림피아앤드 요크》의 경영파산이다. 이 회사는 1992년에 185억US$ 거액의 채무를 걸머지고 파산되였다. 이런 대규모의 회사가 파산되는 실례는 이전시기의 공황들에서는 찾아 볼수 없다.\r\n\r\n일반적으로 기업파산건수가 늘어 나는것은 공황시기에 볼수 있는 보편적인 현상이다. 그러나 대기업들은 공황의 파괴력이 엄혹한 시기에도 타격을 적게 받거나 리윤감소폭이 어느 정도 확대되는 등 그 후과는 얼마 크지 않은것이 일반적상례로 되고 있다. 왜냐하면 대기업들은 거대한 자본의 지배력에 의거하여 공황으로 인한 타격을 적게 받게 되며 또한 부르죠아국가의 보호정책으로 하여 위기에서 인차 벗어 나게 되는것과 관련된다. 부르죠아국가는 공황의 파괴력이 매우 엄혹한 시기에도 대독점기업들에게만은 수단을 다해서 살길을 열어 주었다. 그것은 대독점기업들이 다른 여러 경제부문의 기업들과 생산적, 금융적, 신용적련계가 매우 넓은것으로 하여 이런 한두개의 대기업들이 파산되면 그것은 제국주의경제전반에 심대한 영향을 주기때문이다.\r\n\r\n따라서 부르죠아국가는 력대적으로 공황에 돌입할 때마다 대독점들의 리익을 보호하는데 수단을 가리지 않았다. 그러나 1991~1993년 세계경제공황시에는 대독점들에 대한 부르죠아국가의 비호정책도 효력을 나타내지 못하였다. 이것은 1991~1993년 세계공황의 파괴력이 얼마나 큰가 하는것을 뚜렷이 실증해 준다.\r\n\r\n이상에서 본바와 같이 1991~1993년 세계경제공황은 이전시기에는 볼수 없었던 파국적인 변화들을 여러 징표들에서 나타냈다.\r\n\r\n이것은 자본주의제도를 그대로 두고서는 공황과 같은 사회악을 절대로 없앨수 없으며 제국주의경제위기가 심화될수록 더욱 첨예화되며 폭 넓게 전개되는것이 합법칙적과정이라는것을 말해 준다.", "author": "유진철"}