{"title": "중공업의 발전은 국방공업발전의 기초", "content": "오늘 우리 당과 인민은 위대한 수령 김일성동지의 탄생 100돐이 되는 2012년에 사회주의강성대국의 문패를 달기 위하여 새로운 혁명적대고조의 불길드높이 힘차게 전진하고있다. 사회주의강성대국건설의 총돌격전, 총공격전, 총결사전에 떨쳐나선 우리 당과 군대와 인민은 위대한 장군님의 선군혁명령도따라 새로운 비약과 혁신을 창조하고있다.\r\n\r\n사회주의강성대국을 건설하기 위한 투쟁은 곧 우리 당의 선군시대경제건설로선을 관철해나가는 투쟁이다. 선군시대의 경제건설로선을 철저히 관철해나가는 여기에 국력이 강하고 모든것이 흥하며 인민들이 세상에 부러운것없이 잘사는 사회주의강성대국건설의 확고한 물질적담보가 있다.\r\n\r\n선군시대경제건설로선을 철저히 관철하려면 국방공업을 우선적으로 발전시키는것이 중요하다. 그런데 국방공업의 우선적발전은 중공업의 발전에 의존한다. 왜냐하면 중공업의 발전은 국방공업발전의 기초로 되기때문이다.\r\n\r\n중공업의 발전이 국방공업발전의 기초로 되는것은 무엇보다먼저 국방공업과 중공업이 뗄수 없이 서로 밀접히 련관되여있기때문이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《국방공업과 중공업은 뗄수없이 서로 밀접히 련관되여있습니다.》\r\n\r\n국방공업과 중공업은 공업이라는 하나의 범주에 속하여있다. 공업가운데서 무기를 비롯한 군수물자들을 생산하면 국방공업이 되고 기계설비를 비롯한 생산수단을 생산하면 중공업이 된다. 이것은 공업부문들가운데서 무엇을 생산하는가 하는데 따라 국방공업과 중공업이 갈라진다는것을 의미한다.\r\n\r\n국방공업과 중공업은 다 같이 공업이라는 하나의 범주에 속하지만 일정한 차이가 있다.\r\n\r\n국방공업과 중공업의 차이점은 생산되는 생산물의 품종이 서로 다르다는데 있다. 국방공업부문에서는 나라의 방위력을 강화하는데 필요한 총을 비롯한 각종 전투기술기재들과 군복을 비롯한 군무생활에 필요한 각종 군수물자들이 생산된다. 그러므로 국방공업부문에서는 병사들의 군복으로부터 각종 무기에 이르기까지 생산되지 않는 군수물자란 없다. 국방공업부문에서 생산된 생산물들은 오직 군사적목적에만 리용할수 있다.\r\n\r\n그러나 중공업부문에서는 기계, 설비를 비롯한 로동도구와 원료, 자재를 비롯한 로동대상의 생산물을 생산한다. 중공업부문에서 생산된 생산물인 로동도구와 로동대상은 국방공업부문을 비롯하여 경공업, 농업부문에서 해당 부문의 생산물을 생산하기 위한 로동도구, 로동대상으로 리용된다. 그러므로 중공업부문에서 생산된 생산물은 국방공업, 중공업을 비롯한 인민경제 모든 부문들에서 다 같이 리용한다.\r\n\r\n결국 국방공업부문에 필요한 로동도구와 로동대상은 중공업부문에서 생산보장한다는것을 의미한다. 이것은 국방공업이 중공업에 기초하고있으며 중공업의 발전을 떠나서 국방공업의 발전에 대하여 생각할수 없다는것을 말해준다.\r\n\r\n그렇다고 하여 국방공업이 중공업에서 받기만 하고 중공업의 발전에 이바지하지 않는다는것은 아니다. 나라의 국방공업이 발전하게 되면 그것은 곧 중공업의 발전을 가져온다. 국방공업이 발전하면 이 부문의 최신과학기술이 중공업을 비롯한 인민경제 여러 부문에 보급되고 중공업제품에 대한 수요가 빨리 늘어나게 되며 중공업의 발전을 추동하게 된다. 이것은 국방공업과 중공업이 그 발전에서 호상의존관계에 있다는것을 의미한다.\r\n\r\n그러나 중공업이 먼저 발전해야 그에 기초하여 국방공업의 발전이 이룩될수 있다. 때문에 우리는 중공업의 발전을 국방공업발전의 기초라고 말하는것이다.\r\n\r\n물질기술적특성으로 보아도 국방공업과 중공업은 공통성을 가진다.\r\n\r\n국방공업에서 기본을 이루고있는 병기공업을 놓고 볼 때 그것은 기계공업이다. 기계공업은 중공업의 한 부문이지만 병기를 생산하면 국방공업이 된다. 금속공업이나 화학공업을 비롯한 다른 중공업의 경우도 마찬가지이다. 그렇기때문에 우리는 중공업이자 국방공업이며 국방공업이자 중공업이라고 말하는것이다.\r\n\r\n중공업의 발전이 국방공업발전의 기초로 되는것은 다음으로 국방공업의 우선적발전이 중공업의 우선적발전을 전제로 하기때문이다.\r\n\r\n국방공업의 발전이 중공업의 우선적발전을 전제로 하는것은 우선 중공업부문\n\t\t\t\t\t\t\t\t\t\t에서 국방공업에 요구되는 연료와 동력, 설비와 자재를 원만히 생산보장해주어야 국방공업을 빨리 발전시킬수 있기때문이다.\r\n\r\n국방공업에서는 많은 원료와 자재, 설비를 가지고 무기, 군복을 비롯한 각종 군수물자를 생산한다. 국방공업에서 요구되는 이러한 연료와 동력, 설비와 자재들은 중공업에서 생산된다.\r\n\r\n만일 국방공업에서 요구되는 연료와 원료, 설비와 자재를 중공업에서 생산보장해주지 않는다면 국방공업은 군수물자를 생산할수 없다. 국방공업에서 포탄을 비롯한 군수물자를 생산하지 못하면 나라와 민족의 자주권을 지키기 위한 군력을 강화할수 없다. 군력이 약하면 나라가 또다시 제국주의식민지예속밑에 들어가게 된다.\r\n\r\n그러므로 국방공업의 발전은 중공업의 우선적발전을 전제로 한다고 할수 있다. 현실적으로 우리의 위력한 국방공업은 지난 시기 우리 당이 사회주의경제건설의 기본로선을 철저히 관철하여 중공업의 우선적발전을 확고히 보장하여왔기때문에 마련될수 있었다.\r\n\r\n국방공업의 발전이 중공업의 우선적발전을 전제로 하는것은 또한 국방공업의 우선적발전이 국방공업에 복무하는 중공업의 우선적발전을 필수적으로 요구하기때문이다.\r\n\r\n일반적으로 중공업부문은 생산수단을 생산하는 공업부문이라고 할수 있다. 때문에 중공업은 생산수단생산을 위한 생산수단생산부문, 소비재생산을 위한 생산수단생산부문으로 구분할수 있다.\r\n\r\n중공업을 우선적으로 발전시키고 경공업과 농업을 동시에 발전시킬데 대한 사회주의경제건설의 기본로선은 생산수단생산을 위한 생산수단생산의 우선적발전을 요구하였다. 생산수단생산을 위한 생산수단생산을 우선적으로 발전시켜야 생산수단생산부문과 소비재생산부문에 생산수단을 보장해주어 생산을 빨리 늘이고 전반적사회주의경제건설을 힘있게 다그쳐나갈수 있다.\r\n\r\n그런데 중공업에서는 국방공업부문생산을 늘이기 위한 생산수단을 생산하는 부문이 따로 없다. 그것은 국방공업과 중공업이 물질기술적특성으로 보아 공통성을 가지고있는 사정과 관련된다.\r\n\r\n그러므로 국방공업에 복무하는 중공업을 우선적으로 발전시킨다고 할 때 그것은 중공업의 생산수단생산부문에서 민수생산부문에 복무하는 생산수단생산보다도 군수생산부문에 복무하는 생산수단생산을 앞서 발전시킨다는것을 의미한다. 군수생산부문에 복무하는 생산수단생산을 앞서 발전시킨다는것은 국방공업발전에 필요한 로동도구인 기계와 설비, 로동대상인 원료, 자재, 연료 등을 먼저 생산보장한다는것이다. 중공업에서 국방공업에 필요한 생산수단을 먼저 생산보장하여야 국방공업부문에서 생산을 정상화하고 무장장비와 군수물자들을 원만히 생산보장함으로써 우리의 인민군대를 무적필승의 강군으로 준비시킬수 있다.\r\n\r\n결국 중공업에서 국방공업에 복무하는 중공업을 우선적으로 발전시켜야 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 우리 당의 선군시대 경제건설로선을 철저히 관철할수 있다.\r\n\r\n국방공업의 발전이 중공업의 우선적발전을 전제로 하는것은 또한 선군시대 경제건설로선의 바탕에는 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설의 기본로선이 깔려있기때문이다.\r\n\r\n위대한 수령 김일성동지께서는 전쟁이 끝난후 한달후인 주체42(1953)년 8월 당중앙위원회 제6차 전원회의를 소집하시고 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 우리 당 경제건설의 기본로선을 제시하시였다. 우리 당은 중공업을 발전시킴에 있어서도 단순히 중공업을 위한 중공업이 아니라 경공업, 농업의 발전과 인민생활에 가장 효과적으로 복무할수 있는 중공업을 발전시키는것을 근본원칙으로 내세웠다. 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설의 기본로선은 전쟁으로 인하여 혹심하게 파괴된 인민경제의 모든 부문을 급속히 추켜세우고 령락된 인민생활을 빨리 향상시킬수 있는 튼튼한 밑천을 마련하기 위한 정당한 경제건설로선이였다.\r\n\r\n중공업을 우선적으로 발전시킬데 대한 경제건설의 기본로선을 관철하는 과정에 나라의 국방공업도 비약적으로 발전하였다.\r\n\r\n위대한 령도자 김정일동지께서는 조성된 정세를 과학적으로 분석하신데 기초하시여 선군시대의 요구에 맞게 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 사회주의경제건설의 기본로선을 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 선군시대 경제건설로선으로 계승발전시키시였다. 그러므로 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 로선은 지난 시기 사회주의경제건설의 기본로선을 관철하여 이룩된 성과에 기초하고있는 로선이며 이 로선의 바탕에는 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설의 기본로선이 깔려있다.\r\n\r\n선군시대 우리 당의 경제건설로선은 사회주의경제건설의 기본로선을 우리 혁명발전의 새로운 높은 단계인 주체혁명의 새시대, 선군시대의 요구에 맞게 계승발전시켜 새로운 높이에서 더욱 빛나게 구현해나가는 로선이며 혁명과 건설에서 전례없는 대비약, 대변혁을 이룩해나갈 사회주의강성대국건설의 대담하고 거창한 경제건설로선이다.\r\n\r\n우리는 중공업의 발전에 계속 큰 힘을 넣어 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 선군시대 경제건설로선을 철저히 관철하여야 한다. 중공업은 자립적민족경제의 기본토대이다. 중공업을 발전시켜야 국방공업도, 경공업과 농업도 발전시킬수 있으며 강성대국건설의 물질적토대를 튼튼히 다질수 있다. 중공업의 발전을 어떻게 작전하고 조직하며 얼마나 강하게 내미는가 하는것은 선군시대의 경제건설로선을 관철하는데서 관건적인 문제로 나선다. 때문에 우리는 중공업의 발전에 계속 깊은 관심을 돌리고 여기에 큰 힘을 넣어야 한다.\r\n\r\n국방공업을 우선적으로 발전시키기 위하여서는 첫째로, 중공업을 국방공업을 위한 중공업으로 더욱 발전시켜야 한다.\r\n\r\n중공업의 발전이 없이 국방공업을 발전시킨다는것은 공중루각을 세우겠다고 하는것이나 다를바 없다. 중공업을 발전시켜도 중공업을 위한 중공업이 아니라 국방공업에 복무하는 중공업을 우선적으로 발전시켜야 한다.\r\n\r\n군수생산에 복무하는 중공업부문을 우선적으로 발전시키고 그 생산능력을 높여야 국방공업에 요구되는 연료와 동력, 철강재, 유색금속자재, 화학자재를 비롯한 여러가지 자재와 현대적기계설비들을 충분히 생산보장할수 있다. 국방공업부문에서 요구되는 연료와 동력, 철강재를 비롯한 여러가지 자재와 현대적설비를 충분히 보장하는것은 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 선군시대 경제건설로선을 관철하기 위한 필수적요구이다.\r\n\r\n국방공업부문에서 필요되는 원료와 자재, 설비를 제때에 보장해주지 않고서는 국방공업을 우선적으로 발전시킬데 대한 선군시대 경제건설로선의 요구를 관철할수 없다. 그렇다고 하여 우리의 중공업이 국방공업부문에 필요한 자재와 설비만을 생산보장하는 중공업으로 되여서는 안된다.\r\n\r\n우리는 나라의 전반적경제를 정보산업시대의 요구에 맞게 발전시키고 인민들의 물질문화적수요를 충분히 보장해주어야 한다. 그러자면 우리의 중공업을 국방공업에 우선적으로 복무하면서도 경공업과 농업에도 복무하는 중공업으로 발전시켜야 한다. 그래야 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 선군시대 경제건설로선을 철저히 관철할수 있다.\r\n\r\n국방공업을 우선적으로 발전시키기 위하여서는 둘째로, 금속공업, 전력공업과 석탄공업 그리고 철도운수부문을 빨리 발전시켜야 한다.\r\n\r\n금속공업, 전력공업과 석탄공업 그리고 철도운수부문은 중공업부문이면서도 인민경제의 선행부문, 기초공업부문이다. 인민경제의 선행부문, 기초공업부문이 추서지 못하게 되면 국방공업이 큰 지장을 받게 되고 나라의 경제가 정상적인 궤도에 올라설수 없게 된다. 그러므로 국방공업을 우선적으로 발전시키기 위하여서는 중공업부문에서도 인민경제의 선행부문, 기초공업부문을 빨리 발전시켜야 한다.\r\n\r\n인민경제의 선행부문, 기초공업부문을 빨리 발전시키기 위하여서는 대규모수력발전소건설과 함께 지방들에서 중소형발전소건설을 다그치고 화력발전소들을 만부하로 돌리며 생산된 전력을 효과적으로 리용하고 극력 절약하여야 한다. 동시에 탄광들에 전력과 설비, 자재를 집중적으로 대주고 대규모 중요 탄광들에 힘을 집중하며 중소탄광들도 놀리지 말고 석탄생산을 늘여야 한다. 뿐만아니라 성진제강련합기업소 일군들과 기술자, 로동자들이 완성한 주체철에 의한 강철생산방법을 일반화하고 강철생산을 높은 수준에서 정상화하며 국방공업부문에서 요구되는 강철을 원만히 생산보장해주어야 한다. 그리고 철도운행과 수송조직을 짜고들어 늘어나는 수송수요를 원만히 보장해주어야 한다.\r\n\r\n국방공업을 우선적으로 발전시키기 위하여서는 셋째로, 기계공업과 화학공업을 비롯한 다른 공업부문들에도 응당한 힘을 넣고 전자공업, 정보산업과 같은 최첨단산업부문도 발전시켜야 한다.\r\n\r\n기계공업은 중공업의 한 부문이지만 병기를 생산하면 국방공업이 되며 화학공업을 비롯한 다른 중공업부문의 경우도 마찬가지이다. 그러므로 기계공업과 화학공업을 비롯한 다른 중공업부문의 발전에도 응당한 힘을 넣어야 한다. 그래야 국방공업을 우선적으로 발전시키는데 필요한 여러가지 설비와 자재들을 원만히 보장해줄수 있다.\r\n\r\n현대적인 무기를 비롯한 전투기술기재들은 모두 전자화, 정보화된 무기, 전투기술기재들이다. 그러므로 국방공업을 우선적으로 발전시키자면 국방공업부문에 전자설비와 전자요소, CNC화가 실현된 공작기계, 프로그람을 비롯한 최첨단설비와 자재를 생산보장하는 전자공업, 정보산업의 발전을 다그쳐야 한다.\r\n\r\n국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 로선은 선군시대에 일관하게 틀어쥐고나갈 사회주의경제건설의 전략적로선이며 우리 당의 선군혁명령도, 선군정치의 실현을 물질경제적으로 확고히 담보하는 경제건설로선이다. 우리는 국방공업의 우선적발전의 기초인 중공업을 빨리 발전시킴으로써 강위력한 중공업을 건설하고 인민군대의 무장장비와 전투기술기재들을 원만히 보장하여 나라의 군력을 최상의 경지에 올려세워야 할것이다.", "author": "박사, 부교수 문춘광"}