{"title": "철도운수전략작성에 주는 중요요인", "content": "오늘 우리 군대와 인민은 당의 전투적호소따라 선군조선의 일대 전성기를 열어나가기 위한 총공격전을 힘있게 벌리고있다.\r\n\r\n당의 의도대로 사회주의경제강국건설을 힘있게 다그치자면 인민경제의 선행부문, 기초공업부문인 철도운수를 발전시켜야 하며 거기에서 나서는 선차적인 문제는 철도운수전략을 바로세우는것이다.\r\n\r\n철도운수는 사회적분업의 한 형태이지만 여러분야의 현대적기술을 종합적으로 담고있는 각이한 형태의 수많은 운수수단들과 장비들이 수많은 근로자들에 의하여 운영되는것만큼 그 전략을 작성하는데서는 여러 요인들의 작용이 고려되여야 한다.\r\n\r\n철도운수전략을 세우는데 영향을 주는 요인들을 정확히 보고 고려하여야 철도운수발전에서 주체의 능동적인 작용과 역할을 높여나갈수 있으며 세워진 전략이 자기의 사명을 다할수 있다.\r\n\r\n그러므로 철도운수를 사소한 편향과 우여곡절이 없이 성과적으로 발전시켜나가자면 반드시 전략작성에서 고려해야 할 요인들을 구체적으로 타산하여야 한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《무엇보다도 기간공업과 철도운수를 발전시키는데 선차적인 힘을 넣어야 하겠습니다.》(《김정일선집》 8권, 343페지)\r\n\r\n철도운수전략작성에 영향을 주는 요인은 무엇보다도 시대와 혁명발전의 요구이다.\r\n\r\n철도운수전략에 발전하는 현시대와 혁명의 요구를 제때에 정확히 반영할 때 그것이 사회주의경제강국건설에서 나서는 모든 문제를 성과적으로 풀어나갈수 있는 가장 정확한 목표와 방향, 방도를 제시할수 있다.\r\n\r\n철도운수전략은 우선 시대적요구를 반영하여 작성되여야 한다.\r\n\r\n현시대는 선군시대이다. 다시말하여 군사를 국사중의 제일국사로 내세우고 군사중시, 군사선행의 원칙에서 혁명과 건설을 다그쳐나가는 시대이다.\r\n\r\n지구상에 미제를 비롯한 제국주의자들이 남아있고 우리 공화국에 대한 침략전쟁책동이 더욱 로골화되고있는 현실은 군사강국의 위력을 그 어느때보다도 백방으로 강화할것을 요구하고있다. 따라서 철도운수전략은 선군시대의 이러한 요구에 맞게 군사중시, 군사선행의 원칙, 군수물자수송의 최우선적보장원칙을 반영하여 작성되여야 한다.\r\n\r\n철도운수전략은 정보산업시대의 요구를 반영하여 작성되여야 한다.\r\n\r\n새 세기, 21세기는 정보산업의 시대이다. 과학과 기술이 급속히 발전하여 정보산업이 경제발전에서 중추적역할을 놀고있는 정보산업시대는 철도운수발전에서도 그것이 강력한 추동력으로 될것을 요구하고있다. 특히 철도운수부문에서는 정보산업시대의 요구에 맞게 철도수송조직과 지휘의 정보화를 실현할수 있는 전략이 작성되여야 한다.\r\n\r\n철도수송조직과 지휘를 정보화하여야 철도운수의 정보화가 실현되며 나라의 경제강국건설에 직접적으로 이바지할수 있다. 그러므로 선군시대, 정보산업시대의 요구를 정확히 반영하여 철도운수전략이 작성될 때 그것이 시대적요구를 반영한 전략이라고 말할수 있다.\r\n\r\n철도운수전략은 또한 혁명발전의 실천적요구를 반영하여 작성되여야 한다. 오늘 우리 혁명발전의 실천적요구는 사회주의강성대국을 건설하는것이며 강성대국건설에서 우리앞에 나서고있는 가장 중요한 과업은 경제강국을 건설하는것이다.\r\n\r\n철도는 인민경제의 선행관이며 나라의 동맥이다. 철도가 인민경제의 선행관이라는것은 철도가 인민경제의 맨 앞장에서 나가야 하는 부문이라는것이다. 철도가 인민경제의 선행관으로서의 위치를 차지할 때 생산정상화를 담보하며 사회주의확대재생산과 생산력을 합리적으로 배치할수 있는 선결조건을 보장할수 있다.\r\n\r\n철도가 나라의 동맥이라는것은 사회주의경제강국건설에서 생명유기체의 피줄과 같은 역할을 한다는것을 의미한다. 철도가 제대로 움직이지 못하면 정치, 경제, 문화, 군사 등 국가활동과 사회활동이 제대로 진행될수 없게 된다. 따라서 철도운수전략은 철도가 경제강국건설에서 차지하는 선행관적인 위치와 동맥적인 역할을 원만히 수행할수 있는 수준에서 발전시킬수 있도록 작성되여야 한다.\r\n\r\n철도운수전략작성에 영향을 주는 요인은 다음으로 철도운수의 주객관적조건이다.\r\n\r\n철도운수의 주객관적조건타산에서 중요한것은 우선 철도운수부문일군들과 근로자들의 지향과 요구,\n\t\t\t\t\t\t\t\t\t\t 그들의 준비정도이다.\r\n\r\n철도운수발전에서 주체는 이 부문일군들과 근로자들이다. 철도운수전략을 세우는데서 철도운수부문의 일군들과 근로자들의 지향과 요구, 그들의 준비정도를 정확히 고려하여야만 세워진 전략이 대중자신의것으로 될수 있으며 철도운수발전에서 주체의 역할을 비상히 높여나갈수 있다.\r\n\r\n철도운수발전의 주객관적조건타산에서 중요한것은 또한 철도운수부문에 이미 마련되여있는 물질기술적토대발전의 수준이다.\r\n\r\n철도운수발전에서 주체이며 담당자인 철도운수부문일군들과 근로자들의 역할을 높이 발양시키기 위한 중요한 물질적담보는 철도운수부문의 물질기술적토대의 발전수준이다. 그러므로 철도운수전략작성에서 해당 시기 철도운수부문의 물질기술적토대의 발전수준을 정확히 고려하여야 그 발전의 과학적이며 현실적인 목표와 방향, 방도를 세울수 있으며 그것이 실천속에서 커다란 생활력을 나타내게 할수 있다.\r\n\r\n철도운수부문의 일군들과 근로자들이 자력갱생, 간고분투의 혁명정신으로 마련해놓은 방대한 수송능력, 물질기술적토대의 수준과 위력을 잘 타산하여 전략을 세우면 철도운수발전의 높은 목표들을 성과적으로 달성할수 있다.\r\n\r\n철도운수전략작성에 영향을 주는 요인은 다음으로 조성된 대외경제적환경이다.\r\n\r\n오늘 세계적범위에서 나라들사이의 대외경제적련계가 보다 활발해지고 경쟁이 치렬하게 벌어지고있으며 인류의 생존에 리용되는 자원이 더욱 고갈되여감에 따라 원유를 비롯한 자원쟁탈전이 맹렬하게 벌어지고있다.\r\n\r\n과학기술분야에서도 인재쟁탈전, 지능전이 치렬해지고있으며 더우기 미제와 그에 추종하는 반동세력들의 반공화국압살책동도 우심해지고있다. 이러한 대외경제적환경은 의연히 사회주의경제강국건설에 많은 애로와 난관을 조성하고있다.\r\n\r\n오늘과 같이 복잡하고 첨예한 환경은 경제강국을 건설하자면 철도운수전략작성에 대외적환경을 반영하여야 한다는것을 말해주고있다.\r\n\r\n철도운수전략이 그에 영향을 주는 이러한 요인들을 정확히 반영하여 작성될 때 철도운수발전의 목표와 방향, 방도들을 과학적으로 제시할수 있으며 경제강국건설에 이바지하는 전략으로 될수 있다.\r\n\r\n철도운수부문 일군들은 우리 당의 로선과 정책의 구현인 혁명적이며 과학적인 철도운수전략을 작성함으로써 인민경제의 선행관이며 나라의 동맥인 철도운수가 사회주의강성대국건설에서 자기의 사명과 임무를 훌륭히 수행할수 있게 하여야 한다.", "author": "송선건"}