{"title": "세계무역기구의 위기", "content": "세계무역기구(WTO)는 보호무역주의의 확대로 혼란에 빠진 국제무역질서를 수습하고 자유무역을 확대한다는 미명하에 《관세 및 무역에 관한 일반협정》(GATT)을 대신하여 출현한 국제경제기구이다. 오늘 세계무역기구는 성원국들사이의 날로 첨예화되는 모순과 갈등으로 하여 세계적인 무역조종기구로서의 기능을 제대로 수행하지 못하고있으며 파멸의 위기에 직면하고있다.\r\n\r\n세계무역기구의 위기는 우선 기구가 주관하는 다자간무역협상이 제대로 진척되지 못하고있는것이다. 다자간협상을 통하여 공동의 무역관세제도를 수립하는것은 세계무역기구의 주요사명의 하나이다. 세계무역기구는 성원국호상간의 교섭의 방법으로 공동관세인하품목과 관세률을 합의하고 그것을 《무차별》원칙에서 모든 성원국들에 적용하게 되여있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《발전된 자본주의나라들은 의연히 낡은 국제경제질서에 의거하여 발전도상나라들을 착취하는 정책을 버리지 않고있습니다.》(《김일성전집》 제79권, 206페지)\r\n\r\n세계무역기구의 다자간협상이 제대로 이루어지지 못하고있는것은 자본주의렬강들이 불공정한 협상원칙을 내세우면서 저들의 일방적리익만을 추구하고있기때문이다. 가트체제하에서부터 적용되여오던 《무차별》, 《최혜국대우》의 원칙에 기초한 다자간자유무역체제는 세계경제를 이루는 여러 나라들의 《경제구조의 균질성》이라는 비현실적인 전제로부터 출발하고있으며 발전도상나라들에 대한 착취를 강화하는 불공정한 무역체제이다.\r\n\r\n세계무역기구는 《자유, 무차별, 호혜적인》국제무역원칙을 내세우면서 성원국들의 경제발전수준에서의 차이를 배제하고 일률적으로 다같은 원칙, 규칙, 질서들을 적용한다. 나라마다 경제발전수준이 각이하고 심한 차이가 있는 조건에서《무차별》, 《최혜국대우》의 원칙에 기초한 다자간자유무역체제는 경제발전수준이 낮고 식민지적성격의 기형적인 경제구조를 가진 발전도상나라들에 불리하다.\r\n\r\n경제발전수준이 낮은 나라에 대해서는 사실상 더 많은 특혜가 제공되여야 공정하고 호혜적인 무역으로 될수 있고 서로의 무역이 잘될수 있다. 경제발전수준이 서로 다른 나라들에 동일한 품목에 대하여 공동의 관세를 적용하면 경쟁력이 우세한 발전된 나라들의 제품이 시장을 지배하게 되고 국제경제거래에 의한 리익이 일방적으로 발전된 자본주의나라들에 집중되게 된다. 경쟁력이 미약한 발전도상나라들은 자국시장에 대한 보호가 제약되여 시장개방에 따르는 피해액이 더욱 증가되며 결국 국제경제거래에서 나라들사이의 손익차이가 더욱 커지게 된다. 그런것만큼 공정한 무역제도를 세우고 국제무역을 확대하자면 발전도상나라들에 대한 무역특혜의 세계적체계를 세워야 한다.\r\n\r\n그러나 이것은 우세한 경쟁력에 기초하여 세계시장을 독점하려는 제국주의의 지배적요구와는 모순되며 자본주의렬강들은 협상마당에서 저들의 그릇된 요구와 리익만을 주장한다. 그런것만큼 세계무역기구의 협상체계에서 발전도상나라들과 발전된 자본주의나라들간의 리해관계를 일치시킨다는것은 불가능하며 다자간협상은 결렬의 위기에 직면하게 된다.\r\n\r\n이것은 2001년 11월에 시작되여 10년간이나 교섭대상으로 제기된 문제들을 어느 하나 제대로 결속하지 못하고있는 도하라운드협상이 실증해주고있다. 도하라운드협상의 주요의제는 발전도상나라들의 경제발전에 유리하게 서방나라들이 농산물수입관세를 낮추고 수출보조금을 줄이는것이다. 세계무역기구에 가입한 발전도상나라들은 이 협상에 큰 기대를 가지고 저저마다 협상마당에 뛰여들어 자기들의 농산물수출을 제약하고있는 미국 등 서방렬강들이 농산물수입관세를 5~10% 낮출것을 요구하였다. 그러나 서방렬강들은 농산물수입관세를 10~15%이상으로 올릴것을 고집하면서 한치의 양보도 하지 않고있으며 오히려 자기 나라 농산물의 경쟁력을 높이기 위해 《보조금》을 대주는 등 보호무역정책에 매달리고있다.\r\n\r\n서방렬강들이 국제협상마당에서 자기들의 리기적속심만을 채우려 한다면 언제가도 리해관계의 타결이 이루어질수 없으며 세계무역기구의 다자간자유무역체제는 자기 존재를 더 유지해나갈수 없게 될것이다.\r\n\r\n세계무역기구의 위기는 또한 기구의 협상체계밖에서\n\t\t\t\t\t\t\t\t\t\t 자유무역협정이 많이 체결되고있는것이다. 세계무역기구협상체계밖에서의 2국간, 지역적범위에서의 다자간자유무역협정은 세계무역기구의 《무차별》, 《최혜국대우》원칙에 위반되는 차별적인 특혜무역체제이다. 만일 세계무역기구에 의해 세계의 《자유무역》이 유지된다면 구태여 2국간 또는 지역내무역협정은 필요없는것이다. 이로부터 세계무역기구는 례외적인 무역차별행위를 규제한 기구협정 제24조에서 보다 엄격한 제한규정으로 기구체계밖에서의 다자간 자유무역협정체결을 제약하려고 하였다.\r\n\r\n그러나 오늘 지역경제통합과 2국간교섭에 의한 자유무역협정이 더욱 확대되여 세계무역기구의 다자간협상체계를 약화시키는 작용을 하고있다.\r\n\r\n그것은 2국간 또는 지역적범위에서의 다자간교섭이 세계무역기구체제에서의 다자간협상보다 쉽고 효과적이기때문이다. 세계무역기구를 통하여 다른 나라들과 경제관계를 맺으려고 할 때에는 관세만이 아니라 투자의 승인 및 보호, 정부조달에로의 참가 등 여러 면에서 불리한 점들이 많다. 그러나 지역적범위의 다국간무역협상은 경제의 호상보충관계, 지리적유리성, 문화관습상의 공통성 등에 기초하여 관세철페, 상품무역과 봉사무역의 자유화, 무역관련투자의 자유화 등에 대한 문제들을 복잡하지 않게 해결할수 있으며 세계무역기구의 《자유화》교섭으로는 할수 없는 분야들에 대한 협상을 포괄적으로 보다 쉽게 실현한다.\r\n\r\n일정한 지역적범위에서 다자간교섭이 나라들사이의 경제기술적장벽을 제거하고 무역을 확대하는데 유리하기때문에 세계의 많은 나라들이 세계무역기구에 가입하고있음에도 불구하고 별도로 몇몇 나라들사이에 자유무역협정을 체결하고 지역내무역을 확대하고있다. 현재 세계무역기구성원국의 95%이상이 한개 또는 그 이상의 지역경제통합체에 참가하고있으며 지역내무역의 발전속도는 세계무역발전의 평균속도를 훨씬 릉가하고있다.\r\n\r\n오늘 2국간자유무역협정이라는 《낡고》도 《새로운》제도가 급격히 확대되고있으며 세계무역기구의 다자간자유무역체제에 어두운 그림자를 던지고있다. 2국간자유무역협정은 미국을 비롯한 발전된 자본주의나라들이 맹렬하게 추진하고있다. 미국은 2003년 7월 오만과 쌍무무역과 투자촉진을 목적으로 하는 협정을 체결하였고 그보다 앞서 사우디 아라비아와도 이와 비슷한 협정을 체결하였으며 2004년에도 타이와의 자유무역협정체결을 위한 협상을 진행하였다. 이에 뒤질세라 일본도 타이, 말레이시아, 필리핀과 모든 방직물들에 적용해오던 관세를 즉시 철페하기로 쌍무적협정을 체결하였다.\r\n\r\n자본주의렬강들이 저마끔 기구체계밖에서 자유무역협정을 체결하는데로 나간다면 세계무역기구의 질서에 복종할 나라가 얼마나 되겠는지 문제로 되지 않을수 없다. 오늘 급속히 파급되고있는 2국간 또는 지역내무역협정체결은 세계무역기구의 다자간협상체제를 마비시키고 그 존재를 크게 위협하고있다.\r\n\r\n세계무역기구의 위기는 또한 세계적으로 만연되고있는 보호무역주의를 막지 못하고있는것이다. 보호무역주의를 극복하고 자유무역체제를 확대하는것은 세계무역기구의 기본사명이다. 세계무역기구는 수출입과 관련한 법적규제를 기구와 토의없이 자의대로 규정하는것을 금지하도록 하였으며 국내산업보호의 수단으로 관세만을 적용하고 비관세장벽을 철페하며 분쟁해결제도를 통하여 자유무역에 대한 법적규제력을 강화하도록 하였다.\r\n\r\n제국주의국가가 실시하는 자유무역주의와 보호무역주의가 서로 상반되는 무역정책이지만 본질에 있어서 국내독점자본가들의 리익을 옹호하고 시장을 확대하기 위한 국가독점자본주의의 실현수단이다. 제국주의국가는 자기 나라 자본가들의 국제경쟁력이 우세할 때에는 자유무역정책을, 경쟁력이 약화될 때에는 국내시장을 보호하기 위한 보호무역정책을 실시한다. 세계경제에서 절대적지위를 차지하고있는 제국주의국가의 변화되는 무역정책은 그대로 국제무역관계에 반영되여 세계무역질서를 규제하는데 커다란 작용을 한다.\r\n\r\n현시기 제국주의국가는 세계무역기구의 무역의 자유화원칙에 의해 관세장벽에 의한 수입규제가 어렵게 된 조건에서 비관세장벽을 기본으로 하여 보호무역을 강화하고있다. 오늘 비관세장벽형태는 800여가지에 달하고있으며 환경보호의 외피를 쓴 《탄소관세》, 외국의 농축산물과 식품들에 대한 엄격한 검열수속과 안전기준의 설정, 가격경쟁입찰방식 등 제국주의국가의 은페된 보호무역수단들이 확대되고있다.\r\n\r\n특히 최근 국제금융위기를 계기로 대외무역에 대한 제국주의국가의 간섭과 통제가 비상히 강화되고 보호무역주의가 더욱 로골화되고있다. 오늘 미국을 비롯하여 발전된 자본주의나라들부터가 기구의 규정을 위반하거나 람용하면서 저들의 리익에 맞게 저마끔 보호무역수단들을 무질서하게 동원함으로써 보복적인 보호무역주의의 련쇄반응을 일으키고 국가들사이의 첨예한 무역분쟁으로 세계무역기구의 다자간자유무역체제를 뒤흔들어놓고있다.\r\n\r\n오늘 수출을 확대하고 철강재, 자동차 등 경쟁산업을 보호하기 위한 제국주의국가의 신보호무역정책이 강화되면서 제국주의무역전쟁이 격화되고 일시적으로 가리워지고있던 자본주의렬강들사이의 모순과 대립이 더욱 표면화되고있다. 제국주의렬강들이 앞에서는 동반자요, 동맹관계요 뭐요 하면서 낯간지러운 소리를 줴치지만 시장이 좁아지고 자본의 증식과 치부의 길이 막혀짐에 따라 그들사이의 리해관계가 대립되고 모순은 더욱 격화되기 마련이다. 제국주의렬강들사이의 모순과 대립은 그들사이의 경제기술적결탁과 협력이 심화된 속에서 생긴것으로 하여 자본주의세계경제에 미치는 영향은 매우 심각하다.\r\n\r\n지금 세계에는 200여개의 나라가 있는데 거의 모든 나라들이 크건작건 보호무역장벽을 만들어놓지 않은 나라가 없다. 이것은 세계무역기구가 아무리 강한 규제력을 가지고있다고 하여도 그 무엇으로써도 자본주의세계경제에서 더욱 로골화되고있는 보호무역주의경향을 막을수 없다는것을 보여준다.", "author": "김혜선"}