{"title": "통화파생금융상품조작에서 나서는 중요한 문제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회주의시장이 없어진 변화된 환경에서 우리는 자본주의시장을 대상하여 대외경제관계를 발전시켜나가지 않으면 안되게 되였습니다.》\r\n\r\n통화파생금융상품조작은 약육강식의 법칙이 지배하는 자본주의국제금융시장을 통하여 진행되는 복잡한 사업인것으로 하여 이 사업에서 성과를 거두자면 그 조작에서 나서는 문제들을 잘 알아야 한다.\r\n\r\n통화파생금융상품조작에서 나서는 중요한 문제는 무엇보다먼저 나라의 외화수입과 지출계획수행에 이바지하도록 조직하는것이다.\r\n\r\n통화파생금융상품조작을 나라의 외화수입과 지출계획수행에 이바지하도록 조직한다는것은 그 조작을 나라의 외화수입과 지출계획을 원만히 수행하는데 목적을 두고 그 철저한 집행에 지향되도록 조직하여야 한다는것을 의미한다.\r\n\r\n통화파생금융상품조작을 나라의 외화수입과 지출계획수행에 이바지하도록 조직하는것은 인민경제의 계획적, 균형적발전에 이바지하여야 할 대외금융의 사명과 관련되는 중요한 요구이다.\r\n\r\n여기서 중요한것은 통화파생금융상품조작을 나라의 외화수입과 지출계획에 맞물려 하는것이다.\r\n\r\n그것은 외화수입과 지출에 따라 형성되는 외화보유고에 환자시세변동에 따르는 가치손실위험이 초래되는것과 관련된다. 외화보유고가 형성될 때마다 환자시세변동에 의한 가치손실위험이 발생하는것만큼 이에 환자시세변동위험관리를 위한 환자조작을 따라세워야 우리가 벌어들인 외화의 부당한 가치손실을 없앨수 있을뿐아니라 더 많은 외화를 벌수 있다.\r\n\r\n통화파생금융상품조작을 나라의 외화수입과 지출계획수행에 이바지하도록 조직하기 위하여서는 또한 환자시세에 대한 예측을 전면적으로 그리고 예견성있게 하여야 한다.\r\n\r\n환자시세에 대한 예측을 전면적으로 그리고 예견성있게 하여야 나라의 외화수입과 지출계획집행과 관련하여 형성되는 외화보유고에 미치는 위험을 없애거나 줄이기 위한 조작을 계획적으로 진행하여 그 효과성을 더욱 높일수 있다.\r\n\r\n통화파생금융상품조작에서 나서는 중요한 문제는 다음으로 환자시세예측의 정확도를 더욱 높이는것이다.\r\n\r\n환자시세예측의 정확도를 높이는것은 통화파생금융상품조작의 효과성을 높이기 위한 필수적요구이다.\r\n\r\n통화파생금융상품조작은 환자시세변동에 의한 손실을 줄이거나 환자시세변동으로부터 추가적인 외화소득을 얻기 위하여 시세변동추세에 맞게 효과적인 파생금융상품거래를 유기적으로 결합시키기 위한 경제적활동인것만큼 환자시세변동에 대한 예측의 정확도를 높이지 않고서는 환자조작의 목적을 달성하지 못하는것은 물론 환자조작에서 엄중한 결과를 초래할수 있다. 때문에 환자시세예측의 정확도를 높이기 위한 사업에 특별한 관심을 돌려야 한다.\r\n\r\n환자시세예측의 정확도를 높이자면 우선 우리 식의 예측체계를 수립하여야 한다.\r\n\r\n지금 세계적으로 환자시세예측의 정확도를 높이기 위한 연구사업에 많은 투자를 하고있고 그 연구성과를 가지고 막대한 돈벌이를 하기 위하여 필요한 자료를 공개하지 않고있다. 뿐만아니라 많은 외화를 지불하고 제공받는 환자시세예측의 정확도도 그리 높지 않다. 때문에 우리 식의 예측체계를 수립하는것은 예측정보취득과 관련한 외화지출을 줄이고 예측의 정확도를 높이는데서 중요한 의의를 가진다.\r\n\r\n환자시세예측의 정확도를 높이자면 우리 식의 기술분석방법론을 완성하는것과 함께 인공지능정보처리기술을 적극적으로 활용해나가야 한다.\r\n\r\n지금 인공지능정보처리기술이 급속히 발전하면서 예측의 정확도를 높일수 있는 유전알고리듬, 인공신경망, 모호수학적방법, 회색모형들이 련이어 개발되고 그 응용성과가 확대되고있는 조건에서 이러한 고급한 첨단기술을 활용하기 위한 연구사업을 심도있게 진행해나가야 한다.\r\n\r\n높은 예측정확도를 가지는 우리 식의 환자시세예측체계개발과 그 혁신은 통화파생금융상품조작의 성과를 높이고 유지하기 위한 근본담보로 된다.\r\n\r\n통화파생금융상품에 의한 환자조작에서 나서는 중요한 문제는 다음으로 과학적인 통화파생금융상품조작방법을 완성하는것이다.\r\n\r\n통화파생금융상품에 의한 환자조작의 성과는 환자시세변동에 대한 예측기술과 과학적인 통화파생금융상품조작방법에 달려있다\n\t\t\t\t\t\t\t\t\t\t. 다시말하여 예측과 통화파생금융상품조작방법은 통화파생금융상품조작의 2대구성요소라고 말할수 있다.\r\n\r\n과학적인 통화파생금융상품조작방법을 완성하기 위하여서는 우선 현재 국제금융시장에서 개발리용되고있는 각종 통화파생금융상품들에 대한 전면적인 분석을 진행하며 그 리용을 위한 방법론을 완성하여야 한다.\r\n\r\n그것은 현재까지 개발된 통화파생금융상품들이 수없이 많지만 그것들의 효과성은 구체적인 조건에 따라 달라지는것과 관련된다. 매 개별적통화파생금융상품을 어떤 조건에서 어떻게 리용하여야 하며 또한 어느 통화파생금융상품이 어느 때 가장 효과성이 높아지는가 하는것을 구체적으로 분석하기 위한 통화파생금융상품조작방법을 완성하여야 한다.\r\n\r\n과학적인 통화파생금융상품에 의한 환자조작방법을 완성하기 위하여서는 다음으로 통화파생금융상품개발기술을 확립하여야 한다.\r\n\r\n통화파생금융상품에 의한 환자조작의 성과가 통화파생금융상품조작기술에도 크게 달려있는것만큼 새로운 통화파생금융상품개발기술을 확립하는것은 중요한 의의를 가진다.\r\n\r\n지금 국제금융시장에서는 통화파생금융상품개발경쟁이 치렬하게 벌어지고있다. 누가 더 효과적인 통화파생금융상품을 개발하는가 하는데 따라 조작의 성과가 크게 좌우지되는것만큼 경쟁적으로 통화파생금융상품개발에 박차를 가하고있다.\r\n\r\n때문에 우리도 우리 실정에 맞는 통화파생금융상품개발기술을 확립하여 통화파생금융상품에 의한 환자조작의 성과를 확대해나가야 한다.\r\n\r\n통화파생금융상품에 의한 환자조작에서 나서는 중요한 문제는 다음으로 그 조작의 전문화와 대중화를 유기적으로 결합시키는것이다.\r\n\r\n통화파생금융상품에 의한 환자조작의 전문화와 대중화를 유기적으로 결합시킨다는것은 높은 예측능력과 조작기술을 소유한 고급한 전문가들에 의한 조작을 기본으로 틀어쥐고나가면서 대외경제거래에 참가하는 모든 대외경제일군들이 다 통화파생금융상품에 의한 환자조작에 참가하게 함으로써 통화파생금융상품에 의한 환자조작의 성과를 확대해나간다는것을 의미한다.\r\n\r\n통화파생금융상품에 의한 환자조작의 전문화와 대중화를 유기적으로 결합시키기 위하여서는 우선 이 분야에 종사하는 전문가들의 수준을 결정적으로 높여야 한다.\r\n\r\n그래야 높은 조작기술을 요구하는 통화파생금융상품에 의한 환자조작을 응당한 수준에서 진행할수 있다.\r\n\r\n통화파생금융상품에 의한 환자조작의 전문화와 대중화를 유기적으로 결합시키기 위하여서는 다음으로 그 조작의 대중화를 위한 사업을 계획적으로 전망성있게 진행하여야 한다.\r\n\r\n일부 통화파생금융상품들에 의한 환자조작은 적은 자금밑천과 일정한 지식만 있어도 진행할수 있는것만큼 대외경제거래에 참가하는 모든 일군들이 참가할수 있다.\r\n\r\n대외경제거래에 참가하는 모든 경제일군들에게 통화파생금융상품조작방법과 예측기술에 대한 강습을 조직하여 그에 대한 견해와 확신을 가지도록 하면서 점차적인 방법으로 거래를 확대하고 그 성과를 공고히 해나가야 한다.\r\n\r\n대외금융부문 일군들은 통화파생금융상품조작에서 나서는 중요한 문제들을 옳게 인식하고 현실발전의 요구에 맞게 기동적인 활동을 적극 벌려 더 많은 외화를 벌어야 한다.", "author": "림호성"}