{"title": "고려시기의 사원농장에 대하여", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리 민족의 력사를 보면 우리 나라에 불교가 들어온 때도 있었고 유교가 들어온 때도 있었습니다.》（《김일성저작집》 25권, 25페지）\r\n\r\n삼국시기에 우리 나라에 들어온 외래종교인 불교는 고려시기에 이르러 더욱 성행하여 그것은 지배적교리로서의 지위를 확고히 차지하고 사회생활 전반에 깊숙히 침투하였다.\r\n\r\n그것은 고려봉건지배계급의 불교를 새 왕조 수립과 통치의 중요한 수단으로 삼고 불교장려정책을 적극 실시한것과 관련된다.\r\n\r\n고려봉건통치배들은 불교를 새 왕조의 정치적지배와 안정을 보장하기 위한 더 없이 중요한 수단으로 간주하고 왕권의 유지공고화와 그의 영원한 존재를 위하여 불교를 적극 내세웠으며 그에 대한 특별보호와 특권을 부여하였던것과 관련된다.\r\n\r\n그리하여 고려시기에 와서 나라의 도처에 수많은 절간들이 생겨나고 그것들은 대토지소유자로 등장하여 농장까지 경영하는데 이르렀다.\r\n\r\n고려시기 사원들의 토지소유경로를 보면 크게 두가지로 갈라볼수 있다.\r\n\r\n그 하나의 경로는 사원에 대한 토지시주를 통한 토지소유과정이였고 다른 하나의 경로는 사원들의 토지겸병에 의한 토지확대과정이였다.\r\n\r\n사원에 대한 토지시주를 보면 그것은 고려이전 시기에도 일정하게 진행되였지만 고려시기처럼 전형적인것으로는 되지못하였다.\r\n\r\n고려봉건통치배들은 건국초기부터 사원에 토지를 넘겨주는것을 하나의 국가적인 사업으로 간주하고있었다.\r\n\r\n그리하여 고려시기에 와서 많은 토지가 시주의 명목밑에 사원의 소유로 넘어가게 되였다.\r\n\r\n사원에 대한 토지시주는 그 형태에 따라 크게 왕실에 의한 시주, 봉건량반귀족들에 의한 시주, 일반 평민들의 시주로 갈라볼수 있다.\r\n\r\n왕실에 의한 시주는 국가적인 성격을 띠고 매우 큰 규모에서 진행되였음으로 가장 큰 비중을 차지하였다.\r\n\r\n고려의 력대 국왕들은 거의 모두 불교의 독실한 신자로서 왕실의 안녕과 나라의 번영이 불교를 숭상하고 보호하는데 있다고 생각하면서 국가소유의 토지를 제마음대로 사원들에 시주의 이름으로 넘겨주었다.\r\n\r\n고려봉건국가는 수탈원천인 농경지를 더 많이 확보할 목적밑에 건국 초부터 묵은 밭을 일구고 황무지를 개간하는 사업을 장려함으로써 그전시기보다 상대적으로 많은 토지를 장악하게 되였다.\r\n\r\n이에 기초하여 고려국왕들은 시주의 명목으로 방대한 규모의 국가소유토지를 마구 떼내여 직접 사원에 넘겨주는것을 서슴치 않았다.\r\n\r\n고려국왕들의 사원에 대한 토지시주는 그 이전시기에는 찾아보기 힘든 매우 큰 규모에서 진행되였다.\r\n\r\n고려시기의 국왕들은 국가소유지뿐아니라 지어 군사용으로 설정하였던 둔전까지도 마구 떼내여 사원에 시주하였다.\r\n\r\n기록에 의하면 고려 제8대 임금인 현종은 1020년에 안서도의 둔전 1,240결을 현하사에 시납한 일이 있다.\r\n\r\n당시 중서성과 상서성의 거듭되는 반대가 있었음에도 불구하고 그는 듣지 않고 둔전을 사원에 시주하였던것이다.*\r\n\r\n      *《고려사》 권4세가 현종11년 3월 병술\r\n\r\n고려국왕들이 군량해결을 위하여 설정했던 둔전까지 서슴없이 그것도 단꺼번에 천결이 넘는 많은 토지를 한개 사원에 시주한것은 당시 사원에 대한 국왕들의 토지시주가 얼마나 큰 규모에서 제한없이 진행되였는가 하는것을 충분히 짐작할수 있게 한다.\r\n\r\n고려국왕들은 지어 저들의 족속들에게 주었던 궁원소유지까지도 사원에 시주하고 그에 대한 반항이 생기자 대신 국가소유지를 궁원들에 넘겨주었다.\r\n\r\n그러한 실례는 1058년에 문종왕이 경창원소속토지를 홍왕사에 넘겨주었다가 중서문하성의 반대에 부딛쳐 국가소유지에서 해당한 면적의 토지를 대신 준데서 찾아볼수 있다.*\r\n\r\n      *《고려사》권8세가 문종12년 7월 기묘\r\n\r\n문종왕은 궁원소유토지를 사원에 시주하였다가 해당 관청에서 의견이 제기되자 국가소유지에서 그만한 면적의 토지를 대신 돌려주었으나 호부에서 자의로 홍원사의 토지를 떼여 만령전에 돌린데 대하여서는 오히려 해당 관리들의 벼슬을 떼고 그들을 시골에 추방까지 하는 엄한 조취를 취하였다.*\r\n\r\n      *《고려사》권9세\n\t\t\t\t\t\t\t\t\t\t가 문종34년 3월 임신\r\n\r\n이러한 사실은 고려시기 불교사원들이 왕족들 못지 않게 국왕들의 철저한 비호를 받고있었다는것을 잘 보여준다.\r\n\r\n실지에 있어서 고려시기 불교의 지위는 상상을 초월한 정도로 대단하였던것만 틀림없다.\r\n\r\n고려시기 사원들에 대한 토지시주는 량반귀족들속에서도 진행되였다.\r\n\r\n량반귀족들도 왕실의 본을 따라 불교를 높이 숭배하여 현실에서 부귀영화를 누리고 래세까지 옹보를 받으리라는 욕망에서 사원에 적지 않은 토지를 시주하였다.\r\n\r\n이러한 토지시주는 12세기 중엽이후 공전제도의 문란과 사적소유화과정의 확대에 따라 보다 성행하게 되였다.\r\n\r\n량반귀족들은 자기의 명분으로 된 토지를 주변 가까운 절간들에 많이 시주하였다.\r\n\r\n일부 절간들에 있는 비문들에 량반귀족들의 토지시주에 대한 기록이 어지간히 있는것으로 보아 봉건량반귀족들의 토지시주는 고려시기에 무시할수 없는 정도로 진행되고있었다는것을 알수 있다.\r\n\r\n고려시기 사원들에 대한 토지시주는 또한 일반 평민들속에도 있었다.\r\n\r\n《고려사》 기록에는 과전법을 시행할 때 사원에도 다시 전지를 배당하면서 평민은 사원에 토지를 기부할수 없으며 위반하는자는 죄로 다스린다고 하였다.*\r\n\r\n      *《고려사》권78지제 32 식화１ 전제 공양왕３년 ５월\r\n\r\n물론 고려말기의 실례이지만 규정으로까지 사원에 대한 평민의 토지시주를 금지한것을 보면 고려시기 평민들속에서도 사원에 토지 시주하는 현상이 적지 않게 진행되고있었다는것을 알수있다.\r\n\r\n평민들이 절간에 토지를 시주하게 된것은 고려봉건국가의 불교장려정책에 매혹당한 일부 사람들속에서 불교신앙에 대한 숙명론적인 관념이 강하게 작용하여 자기 운명을 신앙에 의탁하려는 순수한 신앙심에서 나온것이였다.\r\n\r\n평민들의 토지시주가 봉건국가의 제한조치에 의하여 금지 당한것은 당시 평민들의 토지시주가 일정하게 사회적문제로 제기되고있었다는것을 말하여준다.\r\n\r\n이와 같이 사원에 대한 토지시주는 왕실뿐만아니라 량반관료들과 일부 평민들속에서까지 진행됨으로써 사원들에는 많은 토지가 집중되게 되였다.\r\n\r\n다음으로 사원의 토지소유는 토지겸병으로 하여 더욱 확대되였다.\r\n\r\n고려중엽이후 사원들은 토지시납에만 만족하지 않았고 토지겸병에 의한 주동적인 토지확대에 더욱 몰두하게 되였다.\r\n\r\n고려의 토지제도는 그 자체모순으로 하여 12세기 중기부터 문란해지기 시작하여 14세기 후기에는 완전히 혼란상태에 빠지고 말았다.\r\n\r\n그것은 개별적봉건세력들의 토지겸병이 그 어느때보다 우심하여진데 원인이 있었다.\r\n\r\n그들은 자기의 특권과 세도로써 전시과로 받은 많은 토지를 사유화하였으며 국가의 지배하에 있는 토지까지도 침식하여 자기의 소유지로 만들었다.\r\n\r\n이러한 토지겸병현상은 사원에서도 마찬가지였다.\r\n\r\n사원에서 토지겸병은 그 성격에 따라 몇가지로 나누어볼수 있다.\r\n\r\n그것은 일반적으로 《사패》를 리용한 토지겸병과 《매상》, 《투탁》에 의한 토지겸병이였다.\r\n\r\n여기에서 큰 비중을 차지한것은 《사패*》를 리용한 토지겸병이다.\r\n\r\n《사패》는 1277년（충렬왕３년）에 봉건정부가 농무도감이라는 기관을 설치하고 농사를 《장려》한다고 하면서 《사패》라고 하는 토지개간승인《증명서》를 량반관료들에게 내주어 주인없는 황무지를 개간하여 가지도록 한것이였다.\r\n\r\n사원은 《사패》를 휘둘러 농경지를 무한정 넓혔다.\r\n\r\n사원은 저희들의 세력을 믿고 《원진전》（개간하지 않은 땅）이라는 구실을 붙여서 주인이 있는 토지까지 비법적으로 사패를 받아 사원소유지로 만들었다.\r\n\r\n토지개간을 목적으로 한 《사패》는 주인이 있는 토지문서에 기록되여있건간에 관계없이 마구 빼앗아내는 비법행위를 조장시키는 방패로 되였다.\r\n\r\n*1 때문에 통치배들속에서까지 사원의 주지들이 토지를 탐내여 오직 쟁탈을 일삼고있다고 하면서 그 파렴치함이 이를데 없다고 비난하였으며 *2 이러한 토지겸병이 사원에서 점점 우심화되여 백성들의 토지뿐만아니라 일부 지주들의 토지까지 빼앗아 차지하는 형편이였다. *3\r\n\r\n      *1《고려사》 권78 지제32 식화1 경리 충렬왕11년3월\r\n\r\n      *2《고려사》 권85 지제39 형법2 금령 충숙왕8년\r\n\r\n      *3《고려사》 권84 지제38 형법1 직제 충선왕\r\n\r\n고려말기에 이르러 《사패》를 리용한 토지겸병은 극도로 문란하여 제한없이 진행되게 되였다.\r\n\r\n그리하여 봉건국가는 《사패》를 받는 토지가 100결을 넘을수 없다는 제한조치까지 취하지 않으면 안되였다.*\r\n\r\n      *《고려사》 권78 지제32 식학1 경리충숙왕 12년 10월\r\n\r\n사원에서의 토지확대과정은 매상에 의하여서도 진행되였다.\r\n\r\n고려중엽이후 토지소유관계에서 일어난 중요한 변화의 하나는 토지매매에 의한 사유화가 광범히 진행된것이다.\r\n\r\n이것은 사원들에서 《매상》을 통한 토지확대를 실현할수 있게 하였다.\r\n\r\n사원들은 일찍부터 상업활동과 고리대까지 운영하여 상당한 정도로 화페재산을 축적하고있었다.\r\n\r\n사원들은 축적한 화페로 수많은 토지를 사들였는데 《고려사》렬전에서 사원들이 금, 은, 포, 곡식 등으로 고리대를 놓아 사들인 땅이 헤아릴수 없이 많다고 한것은 그러한 사실을 잘 보여준다.*\r\n\r\n      *《고려사》 권129 렬전 최층헌\r\n\r\n이밖에 사원들의 소유지에는 투탁된 토지도 인입되여있었다.\r\n\r\n투탁은 본질에 있어서 시주와 다른 측면을 가지고있었다.\r\n\r\n시주, 기증, 시납은 모두 같은 개념으로서 그것은 신앙심에서 국가 또는 개인소유의 토지와 노비를 사원에 희사한것이라면 투탁은 주로 령락된 자영농민들이 할수없이 자기 소유의 토지를 절간소유로 넘기는것이다.\r\n\r\n일반적으로 투탁은 전쟁과 흉년으로 나라의 경제형편이 더욱 어렵게 되여 봉건국가의 가렴주구가 우심해지면서 조세의 부담을 더는 견딜수 없게 된 빈곤한 농민들속에서 나타나는 현상이다.\r\n\r\n얼마 안되는 자기 농경지에 목숨을 의탁하여 오던 농민들이 더는 견디여내기 어렵게 되면 사원농장에 자기 소유지를 넘기고 그 소작인으로 된다.\r\n\r\n투탁에 대한 기록은 1361년에 도첨의사사가 흉년이 들어 기아선상에 놓여있는 사람들이 부유한자들에게 투속하는것을 론의한바가 있는데서 실례를 찾아볼수 있다.*\r\n\r\n      *《고려사》 권39 공민왕10년 5월 갑술\r\n\r\n이처럼 고려시기 사원들은 여러가지 통로를 통하여 방대한 규모의 토지를 소유하게 되였다.\r\n\r\n그것은 고려시기 사원농장이 출현할수 있는 중요한 조건을 지어주었다.\r\n\r\n고려시기 사원농장은 그 이전시기 볼수 없는 큰 규모의 농장경리로 발전하였다.\r\n\r\n고려시기에 와서 사원들은 대규모의 장원경리와 함께 전원, 전장 등 여러가지 류형의 농장을 경영하였다.\r\n\r\n우선 사원농장은 대규모적인 장원경리로 발전한것이다.\r\n\r\n장원은 대지주들의 사적소유의 한 형태로서 사원과 지주들이 절간과 집주변 또는 여러곳에 많은 농경지를 두고 주로 그곳 소작인들을 고용하여 경작하는 규모가 큰 농장이다.\r\n\r\n고려시기 사원들의 장원은 현실적으로 존재하고있었다.\r\n\r\n실례로 통도사와 광교사를 들수 있다.\r\n\r\n통도사는 본사를 중심으로 12곳에 10호씩의 곳한을 두고있는 농장이였고 광교사는 근방에 3020무소수지방에 30결의 토지를 가진 대규모의 농장이였다.*1\r\n\r\n곳한이란 다른 사람의 땅을 경작하여 전조는 지주에게 주고 용조（부역과 공납）는 관청에 내는 농사군 즉 전호이다.*2\r\n\r\n      *1《가정집》 권2 경사보은 광교사기\r\n\r\n      *2《고려사》 권28 충렬왕 4년 7월 을유\r\n\r\n대체로 봉건국가의 비호를 받고있은 이른바 《비보사찰》들의 농장에 장원들이 많았다.\r\n\r\n그러한 농장들은 《시납》, 《희사》의 명색으로 봉건국가로부터 소재지근방 또는 따로 떨어진 지방에 있는 국가토지를 수천수백결씩 받아가지고 수백호의 농가들을 예속시켜 경작하는 대규모의 농장경리를 가지고있었다.\r\n\r\n사원의 장원경리는 고려말엽에 이르러 더 큰 규모로 발전하였다.\r\n\r\n혼란된 사회경제적환경속에서 절간들은 더 많은 토지를 소유하기 위한 투쟁을 격렬히 벌렸는데 그들이 차지한 농경지는 고을과 고을을 차지하였고 산과 강을 경계로 삼을 정도였다.\r\n\r\n고려시기 사원농장에는 전원, 전장의 형태도 있었다.\r\n\r\n고려시기 사원농장의 확대발전은 전반적인 사회경제발전에 커다란 영향을 미치였다.\r\n\r\n봉건국가의 보호를 받아 장성된 사원농장은 봉건적경제체제안에서 지배계급들의 토지소유관계의 한 형태로 존재하면서 그것은 사적토지소유확대를 가져온것으로 하여 봉건국가의 토지지배에 대한 권력을 현저히 약화시키고 농민들의 생활을 악화시켰다.\r\n\r\n이리하여 모든 사회적모순이 사원의 토지소유를 통하여 더욱 나타나게 됨으로써 고려의 중앙집권적봉건통치체계의 약화를 촉진하고 인민들의 사회경제적처지를 더욱 어렵게 만들었다.", "author": "허종구"}