{"title": "경제과정의 특성과 수학적방법", "content": "오늘 경영활동이 새로운 과학기술적토대우에 올라서고있는 우리 나라 기업관리의 현실은 경제수학적방법을 널리 적용하여 경영활동을 더욱 과학화, 합리화할것을 요구하고있다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《수학은 모든 자연과학의 기초로 될뿐아니라 사회현상을 연구하는데서도 중요한 수단으로 됩니다.》\r\n\r\n수학은 종합적이며 엄격하고 정확한 언어수단을 가지고있는것으로 하여 경영활동을 과학화, 합리화하기 위한 중요한 수단으로 된다.\r\n\r\n수학에 의하여 경제과정의 련관을 량적으로 정확히 표현할수 있고 경제과정발전의 합법칙성을 밝힐수 있으며 주어진 현실조건에서 최상의 경제적성과를 이룩할수 있는 방안을 찾을수 있다.\r\n\r\n기업관리에 경제수학적방법을 널리 받아들여야만 경제계산을 정확히 할수 있으며 개관적인 현실에 맞게 경제조직사업을 바로 하고 경영활동을 합리화할수 있다.\r\n\r\n경제수학적방법을 경영활동의 힘있는 수단으로 옳게 리용하자면 경제과정의 특성에 대한 파악을 정확히 가져야 한다.\r\n\r\n경영활동은 경제과정을 대상으로 하여 벌어지는 사람들의 창조적활동이기때문에 경제과정에 대한 깊은 파악이 없이는 경영활동을 목적의식적으로 벌려나갈수 없다.\r\n\r\n사람들은 경제과정을 연구하기 위하여 그 내적련관과 합법칙성을 량적으로 표시하는 모형을 만들고 그에 기초하여 경영활동을 벌려나간다.\r\n\r\n이것은 경제수학적모형화의 대상이 바로 경제과정이고 경제수학적모형화가 경영활동의 수단이라는것을 말하여준다.\r\n\r\n대상에 대한 깊은 연구와 파악은 모든 사업의 성과를 보장하기 위한 중요한 담보이다.\r\n\r\n경제과정에 대한 과학적인 인식과 분석에 기초함으로써만 경제과정을 정확히 수학적으로 모형화할수 있으며 경영활동을 과학적으로, 합리적으로 벌려나갈수 있다.\r\n\r\n경제과정은 일련의 특성들을 가진다.\r\n\r\n경제과정의 특성들은 그에 맞는 수학적방법들을 규정하며 수학적방법에 따라 모형의 구조가 달라진다.\r\n\r\n그러므로 경제과정을 수학적으로 모형화하는데서 나서는 중요한 요구는 경제과정의 특성들을 정확히 밝히고 거기에 맞는 가장 정확한 수학적방법들을 선택하는것이다.\r\n\r\n경제과정의 중요한 특성의 하나는 그 복잡한 련관성에 있다.\r\n\r\n경제과정의 복잡한 련관은 기술공학적련관과 경제적련관, 지표들사이의 인과적련관, 경영과정과 외부세계와의 련관에서 나타난다.\r\n\r\n기술공학적련관은 기술공학적으로 련결되여있는 생산단위들사이의 련관으로서 거기에는 바른 련관과 거꿀련관, 되돌이련관이 있다.\r\n\r\n생산자원과 생산물의 생산, 생산결과사이.생산단위들사이에는 호상작용의 밀접한 경제적련관을 가진다.\r\n\r\n경제과정의 이와 같은 복잡한 기술공학적, 경제적련관은 그것을 맺는 요소들을 엄격히 맞물릴것을 요구한다.\r\n\r\n이것은 경제과정에 대한 연구에 행렬법을 적용함으로써 해결할수 있다.\r\n\r\n행렬법은 생산단위들사이의 생산, 소비적련관과 경제과정의 요소들사이의 경제적련관을 련립방정식으로 모형화한다.\r\n\r\n경제과정들사이의 복잡한 련관은 모든 과정의 모형들을 하나의 유일적인 모형화체계로 통합할것을 요구한다.\r\n\r\n경제과정에 있는 련관의 다른 한 형태는 거기에 작용하는 요인들과 이 요인들에 의하여 일어나는 결과사이의 련관이다.\r\n\r\n경제과정의 이 인과적련관에는 원인과 결과지표의 수, 작용의 방향이 서로 다른 여러가지 형태의 련관이 있다.\r\n\r\n경제과정에 대한 연구에서 중요한것은 그 결과에 주는 요인들을 찾고 그것이 주는 영향의 크기를 평가하며 목적하는 결과들을 얻을수 있도록 요인들의 영향을 능동적으로 조종하는것이다.\r\n\r\n또한 인과적련관을 정확히 측정함으로써 주어진 요인들의 수준과의 호상관계에서 기대되는 결과를 바로 평가하는것이다.\r\n\r\n이것을 위하여 경제과정의 함수적련관을 연구하는 지구법과 련쇄대입법, 우연적인 과정, 요소들의 련관을 연구하는 상관회귀분석법, 예측법과 같은 수학적방법들을 적용할수 있다.\r\n\r\n상관분석에 의하여 경제지표들사이의 련관의 세기를 평가할수 있고 회귀분석법에 의하여 요인지표들과 결과지표의 량적련관을 설정할수 있으며 예측법에 의하여 지표들의 변화발전경향을 \n\t\t\t\t\t\t\t\t\t\t밝히고 그에 따라 경제발전과 경제지표들의 수준을 전망적으로 예견할수 있다.\r\n\r\n경제과정은 또한 동적인 특성을 가지고있다.\r\n\r\n경제과정을 일으키는 목적과 그것이 진행되는 조건은 부단히 변하며 그에 따라 그 결과도 변한다.\r\n\r\n이것이 경제과정의 동적특성을 규정한다.\r\n\r\n경제과정의 동적속성은 질적으로 같은 현상이나 지표들이 시간에 따라 변화발전하는데서 나타나며 경제과정이 순차적단계를 거쳐 진행되는데서 나타난다.\r\n\r\n사회주의사회에서는 생산이 끊임없이 높은 속도로 장성하는것이 합법칙적이며 경제적지표들이 부단히 개선되여 나간다.\r\n\r\n경제과정에 일어나는 현상들과 지표들의 동태를 정확히 분석하고 예측하여야만 경제발전에 주는 요인들을 전면적으로 타산하고 목적지향성있게 경제건설투쟁을 벌려나갈수 있다.\r\n\r\n경제과정의 동태에 대한 연구는 동태렬에 대한 통계적분석법과 예측법에 의하여 할수 있다.\r\n\r\n동태렬의 통계적분석법은 동태렬의 특성값, 그 개별적인 요소들사이와 동태렬들사이의 량적련관을 평가할수 있게 하며 동태렬의 예측법은 지난 시기의 경제동태에 구현되여있는 일반적인 합법칙성을 찾아 전망기간의 발전을 미리 예견할수 있게 한다.\r\n\r\n경제과정이 순차적관계를 거쳐 진행될 때 매개 단계의 부분적인 경제과정들은 시간에 따라 정해진 순서로 일어난다.\r\n\r\n부분품은 기술공정의 순서에 따라 배치된 설비들을 따라 가공되고 순회점검원은 지정된 경로를 따라 대상을 감시하고 검열한다.\r\n\r\n이와 같은 동적특성을 가진 경제과정을 연구하기 위하여 동적계획법, 그물계획법, 나무가지법, 순서계획법과 같은 여러가지 수학적방법들을 리용할수 있다.\r\n\r\n동적계획법은 일련의 순차적단계들로 가를수 있는 여러 걸음의 과정을 최량화하는 수법이다.\r\n\r\n동적계획법에 의하여 자원의 분배, 재고관리, 설비의 보수와 교체를 비롯한 여러가지 경제문제들을 풀수 있다.\r\n\r\n그물계획법은 그라프리론에 기초하여 서로 련관된 여러개의 부문작업(공정)들로 이루어지는 종합적인 작업(공정)을 합리적으로 조직하고 계획화하는 방법이다.\r\n\r\n그물계획법을 리용하여 작업의 특성값들을 평가할수 있으며 종합적인 작업(공정)의 수행기간을 줄이거나 자원을 절약하기 위한 예비들을 찾을수 있다.\r\n\r\n순회경로계획법은 순회점검원이나 자재공급원이 하나의 지점을 떠나 규정된 다른 지점들을 거친 다음 처음 지점으로 돌아올 때 그 최단경로를 구하는 방법이다.\r\n\r\n순서계획법은 순차적으로 진행되는 작업이나 과정의 합리적인 순서를 정하는 방법으로서 그것에 의하여 총 가공시간이 최소로 되도록 설비들에 부분품을 물리는 순서들을 규정할수 있다.\r\n\r\n경제과정의 특성은 또한 그것이 부단히 반복되거나 일정한 기간을 주기로 하여 순환하는데서 나타난다.\r\n\r\n이미 창조된 물질적재부는 사람들의 경제적목적에 리용되며 끊임없이 소비된다.\r\n\r\n생산물에 대한 수요는 반복하여 제기되며 그것을 충족시키기 위한 경제과정도 반복되거나 순환한다.\r\n\r\n경제과정의 순환은 그것을 이루는 개별적인 경제과정의 반복을 전제로 한다.\r\n\r\n기업소단위에서 경제과정은 생산준비로부터 제품생산, 처리에 이르기까지의 순차적단계를 거쳐 순환한다.\r\n\r\n그리하여 물질적재부가 재생산된다.\r\n\r\n기업소를 단위로 보았을때의 개별적단계의 경제과정들은 여러번의 순환에서 반복하여 일어나며 그 단계의 기간이 아니라 모든 단계의 길이를 주기로 하여 순환한다.\r\n\r\n개별적인 경제과정들은 차례의 주기를 가지고 반복순환한다.\r\n\r\n설비의 대보수과정은 한 대보수로부터 다음번 대보수까지의 기간을 주기로 하여 순환하며 자재의 공급과정은 두 공급사이의 기간을 주기로 하여 순환한다.\r\n\r\n물론 어떤 경제과정들은 그 과정의 길이를 주기로 해서는 반복하기만 하고 순환하며 자재의 공급과정은 두 공급사이의 기간을 주기로 하여 순환한다.\r\n\r\n물론 어떤 경제과정들은 그 과정의 길이를 주기로 해서는 반복하기만 하고 순환하지는 않지만 다른 경제과정의 길이를 포함해서는 순환할수 있다.\r\n\r\n부단히 반복하거나 순환하는 경제과정의 속성은 그에 대한 표준모형을 작성하여 리용할수 있는 가능성을 지어준다.\r\n\r\n복잡한 경제과정에 대한 표준모형을 미리 작성해놓고 과정이 반복될 때마다 그것을 리용하는것은 많은 로력을 절약하고 모형화의 신속성을 보장하기 위한 중요한 방도이다.\r\n\r\n특수한 경우로서 우연적인 요인과 관련하여 일어나는 경제과정들, 례컨대 사고난 설비를 수리하거나 불합격품을 수정하기 위한 과정은 반복될수도 있고 반복되지 않을수도 있다.\r\n\r\n이러한 경우에도 그 과정이 다시 일어나겠는가 하는것을 미리 알수 없기때문에 그에 대한 표준모형을 만들어 리용하는것이 좋다.\r\n\r\n끝으로 경제과정의 중요한 특성은 그것이 우연요소와 비규정성을 가지고있는데 있다.\r\n\r\n경제과정은 사람들이 경제법칙들을 인식하고 그것을 리용하여 일으키고 조종하는 합법칙적인 과정이다.\r\n\r\n특히 사회주의사회에서는 경제과정이 자연발생성을 가질수 없다.\r\n\r\n그러나 이것은 경제과정이 자그마한 우연요소도, 비규정성도 가지지 않는 완전히 확실한 과정이라는것을 의미하지 않는다.\r\n\r\n경제과정이 우연요소를 가지게 되는것은 그것이 일어나는 조건들의 우연성과 관련되며 비규정성은 그것을 일으키는 사람들의 인식의 제한성과 관련된다.\r\n\r\n경제과정은 자연, 기후적현상이나 국내외정세의 변화, 특이한 과학기술적발명, 여러가지 주관적인 요인들에 의하여 우연성을 가질수 있다.\r\n\r\n경제과정에는 아주 많은 요인들이 엉켜져 작용한다.\r\n\r\n이 요인들가운데는 요인의 효과를 량적으로 평가할수 있는것도 있고 평가할수 없는것도 있으며 주되는 요인들과 함께 부차적인 요인들도 있다.\r\n\r\n또 요인들은 서로 작용하여 경제과정의 결과에 영향을 미친다.\r\n\r\n앞으로 자연과 사회를 개조하기 위한 사람들의 창조적능력이 높아져 모든 요인들의 영향을 전면적으로, 정확히 고려하여 경제과정을 연구한다면 그것은 확실한 과정으로 볼수 있을것이다.\r\n\r\n그러나 지금의 과학기술발전수준과 사람들의 인식능력에서는 량적인 요인들과 주되는 요인들만을 고려하여 경제과정을 수학적으로 모형화하고있다.\r\n\r\n경제과정을 연구하기 위한 중요한 수단의 하나는 그 입력과 출력, 상태량에 대한 자료, 정보이다.\r\n\r\n사람들은 경영과정을 연구하는데 필요한 모든 자료들을 가지지 못할수도 있고 그것을 가질수있는 경우에도 경제성과 신속성의 요구로 하여 과정에 대한 자료의 일부만을 조사리용한다.\r\n\r\n이와 같이 경제과정에 주는 모든 요인들을 고려하지 못하고 불완전한 정보를 리용하게 되는것과 관련하여 경제과정을 비규정성을 가진 과정으로 볼수 있다.\r\n\r\n경제과정이 무연요소와 비규정성을 가지고있기때문에 그에 대한 연구에 상관회귀분석법, 대중봉사론, 확률계획법, 통계적풀이론, 경기론과 같은 여러가지 확률수리통계학적방법들을 적용할수 있다.\r\n\r\n대중봉사론은 우연과정론에 기초하여 설비보수, 기업소 운수수단의 리용과 같은 봉사적인 성격을 띠는 경제과정과 경제현상의 특성값들을 계산하고 봉사조직을 합리화하기 위한 방법이다.\r\n\r\n확률계획법은 확률적과정에 대한 최량계획화방법이며 통계적풀이론은 시초자료가 확정되여있지 않은 문제들을 풀기 위한 방법이다.\r\n\r\n우리는 경제과정의 본질적특성을 깊이 인식하고 그에 맞게 경제연구와 경제관리에 수학을 적용함으로써 경영활동을 과학화, 합리화할데 대한 당의 방침을 철저히 관철하여야 한다.", "author": "한 철"}