{"title": "위대한 령도자 김정일동지께서 밝히신 현대제국주의 멸망의 불가피성에 관한 독창적인 사상", "content": "위대한 령도자 김정일동지께서 정치경제리론발전에서 이룩하신 가장 큰 업적의 하나는 현대제국주의의 멸망의 불가피성을 규정하는 요인을 과학리론적으로, 독창적으로 밝히신것이다.\r\n\r\n현대제국주의멸망의 불가피성을 바로 해명하는것은 오늘 온 세계의 자주화위업을 성과적으로 추진시켜나가는데서 커다란 리론실천적의의를 가진다.\r\n\r\n자본주의멸망의 합법칙성에 관한 문제는 지난 19세기에 활동한 맑스에 의하여 처음으로 해명되였다. 당시 맑스는 마누팍뚜라시대나 기계제산업시대의 자본주의경제를 전면적으로 분석한데 기초하여 잉여가치리론을 내놓고 거기에서 잉여가치법칙의 작용에 의하여 자본주의가 발전하면 할수록 그 매장자인 산업로동계급대렬이 더욱 장성하고 혁명의 객관적조건이 더욱더 성숙되여간다는것을 론증하였다. 이 잉여가치리론은 광범한 근로대중을 자본주의제도를 반대하는 투쟁에로 불러일으키는데 큰 공헌을 하였다 .\r\n\r\n그러나 맑스가 잉여가치학설을 내놓은 때로부터 세월은 흘러 시대가 바뀌고 혁명은 멀리 전진하였다. 과학기술의 빠른 발전에 의하여 인류는 오늘 정보산업의 시대에 들어서게 되였다. 생산의 기술적기초가 기계기술로부터 정보기술로 바뀌여짐으로써 잉여가치생산이 임금로동자의 힘든 육체로동에 주로 의거하였던 지난날과는 달리 오늘에 와서는 지능로동이 그 생산에서 결정적역할을 하게 되였다. 직접적인 생산공정에서는 적은 수의 지능로동자들에 의하여 많은 물질적부가 창조되고있다.\r\n\r\n로동계급의 생활처지에서도 변화가 일어났다. 오늘의 로동자들은 맑스가 잃을것은 철쇄요 얻을것은 전세계라고 하였던 지난날의 로동계급이 아니다.\r\n\r\n이러한 변화된 환경과 조건하에서 맑스의 잉여가치리론도 제한성을 나타내게 되였으며 잉여가치학설만 가지고서는 오늘 현대제국주의멸망의 불가피성을 제대로 설명할수 없게 되였다. 조성된 정세는 제국주의멸망의 불가피성을 과학적으로 론증함으로써 자주성을 지향하는 세계진보적인민들의 투쟁의 앞길을 밝혀줄수 있는 새로운 사상리론의 출현을 절실히 요구하였다.\r\n\r\n시대와 혁명발전의 이 절박한 요구는 천재적인 예지를 지니신 위대한 령도자 김정일동지에 의하여 빛나게 해결될수 있었다.\r\n\r\n위대한 령도자 김정일동지께서는 정력적인 사상리론활동으로 력사상 처음으로 물질생활의 기형화, 정치사상생활의 반동화, 문화도덕생활의 빈궁화가 자본주의멸망을 규정하는 요인으로 된다는 사상을 내놓으시였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회의 진보성과 반동성은 물질경제생활에 의해서만 규정되는것이 아닙니다. … 돈밖에 모르며 사람도 돈의 노예로 전락되는 자본주의사회에서는 정치사상생활과 문화도덕생활이 더욱더 반동화, 빈궁화되여가는것이 필연적입니다. 오늘에 와서는 이것을 자본주의의 멸망의 불가피성을 규정하는 중요한 요인의 하나로 보아야 합니다.》\r\n\r\n자본주의멸망의 요인에 관한 경애하는 장군님의 이 고전적정식화는 현대제국주의의 반인민성과 부패성을 보여주는 자본주의사회의 기본특징에 대한 과학적인 분석에 기초하고있다.\r\n\r\n오늘 현대제국주의의 반인민성과 부패성은 물질생활에서의 기형화, 정치사상생활에서의 반동화, 문화도덕생활에서의 빈궁화가 더욱 심화되는데서 나타나고있다.\r\n\r\n현대제국주의하에서는 무엇보다먼저 물질생활이 극도로 기형화되고있다.\r\n\r\n물질생활이 기형화된다는것은 사람들의 소비생활이 비인간적인 수요를 충족시키는 방향에서 진행된다는것을 의미한다. 물질생활은 먹고 입고 쓰고사는 사람들의 생활로서 자주적인간의 건전한 수요 즉 사람들의 자주적요구와 창조적능력이 장성하는데 따라 제기되는 정상적인 물질적수요를 충족시키는 생활로 되여야 한다. 그러나 오늘 자본주의나라들에서는 착취계급이 비인간적인 수요를 인위적으로 만들어냄으로써 사람들의 건전한 생활적요구와 인연이 없는 기형적인 수요를 충족시키는데로 물질생활이 지향되고있다.\r\n\r\n현대제국주의하에서 사람들의 물질생활이 기형화되여가고있는것은 착취계급의 리윤추구와 중요하게 관련되여있다.\r\n\r\n끝없는 탐욕, 높은 리윤추구욕은 착취계급의 본성적요구이다. 이로부터 자본가들은 리윤을 최대화하기 위하여 근로자들을 여러가지 교\n\t\t\t\t\t\t\t\t\t\t활한 방법으로 악착하게 착취하고있다. 그러나 근로자들에 대한 착취가 강화될수록 그들의 지불능력있는 수요는 상대적으로 감소되며 여기에 생산수단에 대한 사적소유가 사회경제적기초로 되여있는것으로 하여 자본주의적생산은 자연발생적으로, 무계획적으로 진행된다.\r\n\r\n결과 자본주의나라들에서는 많은 상품이 구매자를 찾지 못하여 체화되여있으며 이에 따라 자본가들의 시장쟁탈전이 치렬해지고 상품판로는 점점 좁아지고있다. 자료에 의하면 지금 발전된 자본주의나라들이 압도적비중을 차지하고있는 세계자동차시장에서는 년간 약 5,000만대의 자동차가 판매되고있지만 그의 생산능력은 7,000만대이상에 달한다. 이것은 세계적으로 2,000만대이상의 자동차과잉생산능력이 조성되여있는것을 의미하는것으로서 오늘날 자본가들의 상품실현문제의 심각성을 보여주는 단적인 실례로 된다.\r\n\r\n이렇게 날로 증대되는 상품판매난에 부닥치게 된 자본가계급은 여기에서 벗어나 방대한 과잉자본을 잉여가치증대에 최대로 리용하기 위한 방도의 하나를 새로운 시장의 확보, 비인간적인 수요의 인위적인 조성에서 찾게 되였다. 비인간적인 수요는 사람들의 건전한 요구에서 벗어난것이기때문에 그 한계가 없으며 따라서 그 수요를 조성하면 자본가들은 비교적 손쉽게 상품판로를 개척하고 독점적고률리윤을 획득할수 있다. 이로부터 자본가계급은 사치와 부화방탕한 생활을 조장시키는 한편 인간의 육체와 정신을 마비시키는 각종 물질적수단들을 만들어냄으로써 비인간적인 수요를 인위적으로 조장시키고있다.\r\n\r\n오늘 제국주의자들과 그 대변인들은 정보산업시대의 도래로 마치도 자본주의사회에서 생산과 소비사이의 모순이 극복되고 자본주의경제의 순환적위기가 없어지게 된듯이 떠벌이고있다.\r\n\r\n물론 정보산업의 발전은 인류에게 생산과 소비사이의 련계를 더욱 밀접히 하고 경제생활에서 큰 변혁을 일으킬수 있는 물질기술적가능성을 준다. 그러나 자본주의사회의 경제적기초, 생산수단에 대한 사적소유가 남아있는 한 아무리 기술이 발전하고 현대적인 기술수단을 리용한다고 하여도 자본가들은 자기의 상품에 대한 사회적수요를 정확히 예측할수 없다. 미국에서 2000년대에 들어와 《거품》의 붕괴로 수많은 기업들이 무리로 파산되였으며 그중에서도 정보산업관련기업이 43%로서 가장 높은 비중을 차지하였다는 사실이 그것을 뚜렷이 실증해주고있다.\r\n\r\n정보산업의 발전은 또한 자본주의사회의 불치의 병인 실업과 빈부의 차이를 절대로 없앨수 없으며 오히려 그것을 더욱 심화시키는 결과를 가져온다. 자본가들이 정보기술을 받아들이는것은 더 많은 리윤을 긁어모으려는 탐욕으로부터 출발한것이며 제국주의자들은 정보기술을 국내외적인 범위에서 착취와 략탈을 강화하는데 리용하고있다.\r\n\r\n정보산업이 발전하여도 자본의 이 착취적, 략탈적본성은 절대로 변할수 없다. 그러므로 정보산업시대에 와서 생산과 소비사이의 모순, 제국주의독점들의 판매난은 해소되지 못하고 오히려 더욱 강화되며 이에 따라 물질생활을 기형화하기 위한 그들의 책동이 보다 악랄해진다.\r\n\r\n현대제국주의하에서는 다음으로 정치사상생활이 더욱더 반동화되고있다.\r\n\r\n정치사상생활의 반동화는 이 분야에서 근로인민대중의 자주성이 극도로 유린되고있는데서 나타난다. 사회적존재로서 육체적생명과 함께 사회정치적생명을 지니고있는 사람은 정치사상생활을 통하여 자기의 정치적생명을 유지하고 빛내여나가게 된다. 사람들이 자기의 자주적이며 창조적인 요구를 원만히 실현하기 위해서는 정치사상생활에서 자주성이 보장되여야 한다. 그러나 현대제국주의하에서 정치사상생활에 대한 인민대중의 자주적요구는 무참히 짓밟히고있다.\r\n\r\n오늘 현대제국주의하에서 정치사상생활의 반동화는 여러가지 교활한 방법으로 진행되고있다.\r\n\r\n제국주의자들은 우선 대중을 회유기만하고 매수하는 수법에 적극 매달리고있다. 독점자본가들은 근로자들의 고혈을 짜내여 얻은 잉여가치의 일부를 로동자상층부를 매수하여 자본을 반대하는 로동계급의 투쟁을 무마시키는데 리용하는 한편 제국주의의 집권자들과 그 대변인들은 기만적인 선거놀음과 《다당제》의 실시 등을 통하여 실현되는 부르죠아민주주의가 근로자들에게 참다운 정치적자유와 권리를 보장해주는듯이 선전하면서 근로자들을 기만하고있다. 그러나 제국주의자들이 민주주의의 《표본》인듯이 자랑하는 대통령선거, 국회선거만 놓고보더라도 그것은 억만장자가 아니면 대기업이나 힘있는 단체들로부터 돈을 받고있는자들이 벌리는 치렬한 권력쟁탈전에 지나지 않는다.\r\n\r\n제국주의자들은 또한 반동적통치기구를 파쑈화하고 세계적범위에서 침략과 전쟁책동을 강화하는 방법으로 정치사상생활의 반동화를 다그치고있다. 지금 자본주의나라들에서는 근로자들의 민주주의적자유와 권리를 억누르고 민주세력의 활동을 억제하기 위한 파쑈기구와 폭압력량이 대대적으로 늘어나고있으며 전세계적인 범위에서 진보적인사들과 세력들의 일거일동을 감시하기 위하여 현대적인 정보설비를 비롯한 최신식기술수단들도 광범히 리용되고있다. 미국의 한 정탐기관인 NSA만 하여도 전세계에 12개의 도청감시소를 설치하여놓고 매 감시소에서 휴대용 및 고정전화망, 위성통신체계, 전자우편이나 팍스 등으로부터 시간당 200만건의 각종 정보자료를 도청, 분석하고있다.\r\n\r\n이와 함께 제국주의자들은 자주와 진보의 길로 나가는 나라들을 눈에 든 가시처럼 여기면서 이 나라들에 대한 모략과 파괴암해책동에 집요하게 매달리고있다. 실례로 지금 미제는 우리 나라와 윁남, 중국 등에 대한 심리모략전을 목적으로 《자유아시아방송》을 24시간동안 만가동시키고있으며 이라크침공에서 볼수 있은바와 같이 필요에 따라서는 국제법과 국제기구도 안중에 없이 다른 나라에 대한 침략전쟁을 공공연히 일으키고있다.\r\n\r\n오늘 제국주의자들이 인민대중의 정치사상생활을 더욱 반동화하는 길로 나가고있는것은 위태롭게 되여가는 저들의 특권적지위를 유지하기 위한데 목적이 있다.\r\n\r\n제2차세계대전후 세계적범위에서 자주성을 실현하기 위한 인민대중의 투쟁이 강화됨으로써 국제무대에서 차지하는 제국주의자들의 지위는 크게 약화되였으며 이 흐름에 맞추어 자본주의나라 내부에서도 착취계급을 반대하는 진보적세력들의 활동이 활발해졌다. 이것은 제국주의자들의 지배권유지에 큰 위협으로 되지 않을수 없었다.\r\n\r\n국내외적인 범위에서 반제자주력량이 강화되는데 질겁한 제국주의자들은 저들의 정치적지배권을 유지하기 위하여 정치사상생활을 반동화하는 길로 나가게 되였다. 그것은 착취계급과 피착취계급이 적대세력으로 대립되여있는 자본주의사회에서 근로대중의 정치사상적발전이 억제될수록 착취제도를 반대하는 그들의 힘이 약해지고 반대로 저들의 지위가 보다 공고해지기때문이다.\r\n\r\n오늘 자본주의나라들에서 근로대중은 정치사상생활에서의 초보적인 자유와 권리마저 무참히 짓밟히우고있으며 이에 따라 정치사상생활에서의 반동화가 날로 더욱 심화되고있다.\r\n\r\n현대자본주의하에서는 사람들의 문화도덕생활도 더욱더 빈궁화되여가고있다.\r\n\r\n사람들의 문화도덕생활이 빈궁화된다는것은 그것이 사회적인간의 본성에 맞지 않게 진행된다는것을 의미한다. 사회생활의 중요한 분야를 이루는 문화도덕생활은 사람에게만 고유한 생활이며 그것이 사회적인간의 본성적요구에 맞는것으로 되기 위해서는 사람들에게 자주의식과 창조적능력을 키워주기 위한것으로 되여야 한다. 그러나 자본주의사회에서는 문화도덕생활이 사람의 본성적요구와 어긋나게 근로자들의 자주의식과 창조적능력을 마비시키는 방향에서 진행되고있다.\r\n\r\n현대제국주의하에서 근로자들의 문화도덕생활이 빈궁화되는것은 그들을 착취제도에 순응시키기 위한 착취계급의 음흉한 목적과 관련되여있다. 착취사회에서 근로자들의 문화도덕수준, 의식화수준이 높아진다는것은 자주성을 억누르는 착취제도에 대한 그들의 반항심도 그에 비례하여 커진다는것을 의미한다. 이로부터 자본가들은 근로자들이 문화도덕적으로 발전할것을 바라지 않을뿐아니라 오히려 그것을 저애하기 위하여 막대한 돈을 탕진하고있다.\r\n\r\n오늘 자본주의나라들에서는 근로자들에게 노예굴종사상을 주입시키고 그들의 자주의식을 마비시키기 위하여 반동적이며 반인민적인 문화와 도덕을 류포시키기 위한 책동이 발광적으로 벌어지고있다. 자본가계급은 각종 선전수단을 리용하여 황금만능의 사상과 개인주의, 염세주의와 인간증오사상, 갖가지 종교와 미신, 부르죠아생활양식 등을 대대적으로 류포시키고있다.\r\n\r\n지금 미국의TV방송망에서는 매 시간당 8건의 강탈과 강간, 폭행장면들이 방영되고있다. 결과 미국에서는 《폭력문화》가 성행하고 《약육강식》의 생활풍조가 만연하여 2001년 한해동안에만도 1만 6,000명이 폭력범죄자들에 의하여 살해되였다.\r\n\r\n반동적이며 반인민적인 문화와 도덕을 류포시키기 위한 착취계급의 책동은 오늘 정보기술수단의 발전과 함께 더욱 강화되고있다. 자료에 의하면 일본에서는 종교관련 웨브 싸이트가 1996년에는 불과 90개였지만 1999년에 와서 무려 1,500개로 늘어났다. 이러한 웨브 싸이트들은 인터네트상에서 사람들을 비과학적이고 허황한 세계에로 이끌어감으로써 근로자들을 무지와 몽매의 구렁텅이로 더 깊숙이 밀어넣고 그들의 자주의식을 마비시키는 작용을 하고있다.\r\n\r\n자본주의나라들에서 착취계급에 의하여 강요되는 문화도덕생활의 빈궁화는 오늘 사람들을 몽매화하고 부패타락시키며 패륜패덕, 살인, 강도와 같은 각종 사회악이 만연되게 하는 근원으로 되고있다. 정보산업의 출현과 함께 새로 생겨난 콤퓨터범죄의 증대도 문화도덕생활빈궁화의 필연적결과이다. 2002년에 일본 도꾜에서는 인터네트를 통한 범죄로 피해를 입은 청소년수는 그전해에 비하여 2배이상 늘어났으며 그 대부분이 어린이매춘업자의 피해자들이였다. 인터네트의 광범한 리용과 함께 해커를 비롯하여 그를 통한 범죄가 늘어남에 따라 자본주의나라들에서는 콤퓨터범죄를 막기 위한데만도 해마다 막대한 자금을 지출하고 있지만 그 근원인 자본주의제도를 뿌리채 들어내기전에는 범죄의 완전한 근절에 대하여 생각할수 없다.\r\n\r\n이처럼 현대제국주의하에서는 물질생활의 기형화, 정치사상생활의 반동화, 문화도덕생활의 빈궁화가 더욱 심화되고있다.\r\n\r\n이것은 현대제국주의의 반인민성과 부패성을 보여주는 자본주의사회의 기본특징인 동시에 오늘 자본주의멸망의 불가피성을 규정하는 중요요인으로 되고있다.\r\n\r\n자주성, 창조성, 의식성을 사회적속성으로 하고 있는 사람은 유족한 물질생활을 누리면서 건강하게 살며 발전할것을 요구할뿐아니라 고상하고 건전한 정치사상생활을 누리면서 문화도덕적으로 발전할것을 요구한다. 다시말하여 사람들은 물질적으로, 문화도덕적으로 풍족하고 건전하게 살것을 요구하는 동시에 사회의 평등한 주인으로서 서로 결합되여 영생하는 사회정치적생명을 지니고 살며 발전할것을 요구한다.\r\n\r\n그러나 자본주의사회에서는 사회적인간의 이 요구가 무참히 짓밟히고있다. 근로자들이 부패한 물질생활과 돈의 노예로 되여 자기들에게 순종할것을 요구하는 자본가들은 근로대중의 정치사상적, 문화도덕적발전을 극력 억제하려고 한다. 그리하여 자본주의사회에서 근로자들은 더욱더 돈과 물건의 노예로 되여가고있으며 정치적으로 억압당하고있다.\r\n\r\n착취와 압박, 지배와 예속이 있는곳에서는 반항이 있는 법이다. 오늘 자본주의사회에서 제국주의의 반인민성과 부패성이 강화됨에 따라 사회생활의 모든 분야에서 자주적으로 살며 발전하려는 인민대중의 요구와 투쟁은 더욱 강화되고있다. 이 투쟁에 의하여 자본주의사회는 나날이 멸망에로 줄달음치고있다.\r\n\r\n이상에서 본바와 같이 현대제국주의멸망의 불가피성에 관한 위대한 령도자 김정일동지의 사상리론은 주체의 방법론, 사람중심의 주체사상의 원리에 그 기초를 두고있다. 모든것을 사람을 중심으로 고찰할것을 요구하는 주체사상에 기초하여 사회적존재인 사람의 자주성, 창조성, 의식성을 기준으로 하여 자본주의멸망의 합법칙성을 해명하였다는데 바로 경애하는 장군님께서 밝히신 사상리론의 독창성이 있다.\r\n\r\n자본주의멸망의 불가피성에 관한 위대한 령도자 김정일동지의 사상리론은 오늘 그 과학성과 진리성, 불패의 견인력으로 하여 자주의 길로 나가는 세계진보적인민들의 투쟁의 앞길을 밝혀주는 전투적기치로 되고있다.\r\n\r\n정력적인 사상리론활동으로 변천된 현실적조건에 맞게 현대제국주의의 멸망의 불가피성을 새롭게 천명하심으로써 진보적인민들이 반제투쟁의 기치를 더욱 높이 들고 사회주의길로 힘차게 나갈수 있게 하신 위대한 령도자 김정일동지의 불멸의 업적은 세기와 더불어 길이 빛날것이다.", "author": "김상학"}