{"title": "사람들의 경제생활에서 분업과 그 발전의 특성", "content": "사람들의 경제활동에서 일반적으로 분업은 자연을 개조하고 물질적부를 창조하는 로동생활, 생산활동의 특성을 반영하고있는 개념이다.\r\n\r\n사람들의 로동생활은 그의 사회적성격과 기술적측면, 로동활동의 분담관계, 로동지출과 그 결과 등의 여러 측면에서 특성을 가지며 이러한 특성을 반영한 여러가지 개념들이 있게 된다. 분업은 바로 사람들의 로동생활 생산활동이 호상 련관된 각이한 부문들과 서로 다른 로동으로 분화되여 나가는 로동활동의 특성을 반영하고있는 경제적개념이다.\r\n\r\n자연을 개조하며 물질적부를 창조하기 위한 사람들의 활동과정에 분업이 발생하였으며 끊임없이 발전하여 왔다. 모든 경제적현상이 사람의 요구와 리해관계에 기초하여 일어나고 사람의 주동적인 작용에 의하여 진행되는것만큼 분업의 발생발전과정도 철저히 사람을 중심에 놓고 고찰하여야 한다.\r\n\r\n로동계급의 선행리론에서는 생산도구의 발전, 생산력의 발전이 분업의 발전에서 결정적인 작용을 하며 이 과정은 객관적성격을 띤다고 하였다. 물론 생산도구의 발전은 그것을 다루는 사람의 기능과 숙련을 높이고 로동의 전문화, 분업의 발생발전을 가져오는 측면이 있다. 그러나 생산도구를 창안하고 제작하며 다루는것은 어디까지나 사람인것만큼 사람의 요구와 리해관계를 떠난 분업의 발생발전에 대하여 생각할수 없다. 생산도구 자체가 로동의 분화를 요구하는것이 아니다. 그것은 어디까지나 로동의 분화, 분업을 발생시킬수 있는 객관적조건이다.\r\n\r\n분업은 자연을 개조하여 더 많은 물질적부를 창조하여 자주적인 물질생활조건을 마련하며 로동의 효과성을 더욱 높여나가려는 사람들의 요구에 기초하여 발생발전하였다고 볼수있다. 사람들은 로동활동과정에 분업의 유리성을 인식하게 되면서 사회적분업을 합리적으로 조직하는데 리해관계를 가지게 되였다.\r\n\r\n분업의 유리성은 사람들의 로동활동의 효과성을 높인다는데 있다.\r\n\r\n분업은 우선 생산과정의 담당자인 사람들의 기술기능수준을 제고시킴으로써 로동생산능률을 높이는데 직접 작용한다. 아무리 현대적인 생산도구라도 그것을 다루는 사람의 기술기능수준이 낮으면 그 능력을 제대로 발휘할수 없다. 분업은 사람들의 로동의 질적분화와 전문화를 통하여 생산자들의 기능을 높이고 새로운 기술을 체득할수 있게 한다. 분업은 사람들의 로동을 사회적생산의 일정한 분야나 과정을 전문화시킴으로써 개별적사람들이 해당 생산분야에 대한 기술기능수준을 높이고 생산경험을 축적하도록 한다.\r\n\r\n분업은 또한 로동의 전문화에 기초하여 로동과정에 새로운 생산도구를 도입할수있는 가능성을 마련해주며 또한 리용되고있는 생산도구를 개량할수있게 함으로써 로동생산능률을 높이는데 작용한다. 물론 분업 그 자체가 생산도구를 만들어 내거나 개선하는것은 아니다. 새로운 생산도구는 어디까지나 사람이 만들어낸다. 분업은 사람들의 로동과정을 단순화하고 기술기능수준을 제고시킴으로써 생산도구를 창안제작하고 개조할수있는 가능성을 제공해주는것으로 로동생산능률을 높이는데 작용한다.\r\n\r\n분업은 또한 사회적생산과정에서 로동의 랑비를 줄이고 로동을 합리적으로 리용함으로써 사회적로동생산능률을 높이는데 작용한다. 사람들이 여러 생산과정을 맡아 생산을 진행하거나 여러가지 생산물을 만드는 경우에는 한 생산과정에서 다른 생산과정으로 이행하는데 일정한 시간이 소요되며 그것은 로동활동의 범위가 커지고 로동과정이 복잡해질수록 더욱 늘어나게 된다. 분업의 합리적조직은 생산에서 이러한 시간지출을 절약함으로써 사회적범위에서 생산능률을 높이는데 작용한다.\r\n\r\n분업은 이러한 유리성을 가지고있지만 사회제도에 따라 사람들의 로동활동에 서로 다르게 작용할수 있다. 자본주의적생산에서 분업은 자본가들의 리윤추구를 목적으로 이루어지기때문에 경제부문구조의 기형성을 가져오고 생산자들을 육체적 및 정신적 불구자로 만드는 부정적인 작용을 한다. 그러나 인민대중이 생산의 주인으로 되여있는 사회주의사회에서는 분업의 발전이 계획적으로 이루어지며 근로자들의 전면적발전을 저애하는 조건으로 되지 않는다.\r\n\r\n사회적분업에 대한 고찰에서 중요한 문제의 하나는 분업의 발생발전에 영향을 주는 요인들을 옳게 해명\n\t\t\t\t\t\t\t\t\t\t하는것이다.\r\n\r\n분업의 발생발전에 영향을 주는 요인에는 우선 자연지리적조건이 있다. 사람들의 로동은 자연을 대상으로 진행되는 활동이다. 따라서 자연지리적조건과 상태는 사람들의 로동을 일정한 생산분야에 전문화시킬수 있다.\r\n\r\n분업의 형성발전에 영향을 주는 요인은 또한 과학기술의 발전수준이다. 자연을 개조하는 로동활동과정에는 기술공학적요인들이 적용한다. 과학기술의 발전은 새로운 생산도구를 만들어낼수있는 전제로 되며 로동대상의 범위를 확대해준다. 과학기술이 발전함에 따라 생산공정들은 점차 기술공정으로 전환되게 된다. 그러므로 과학기술의 발전은 새로운 분업형성과 발전의 중요한 요인으로 작용한다.\r\n\r\n과학기술발전이 분업형성과 발전에 미치는 영향은 사회경제발전단계에 따라서 각이하였다. 원시사회로부터 봉건사회에 이르기까지는 과학기술발전이 분업발전에 미치는 영향이 크지 못하였다, 봉건사회까지는 경제의 기본형태는 자연경제였고 생산장성의 기본방법도 생산로력자수를 늘이는 조방적방법이였다. 산업혁명이 일어나고 생산이 대규모기계제생산으로 이행하면서 사회적분업은 급속히 발전하게 되였다. 새로운 공업부문의 창설과 공업내부분업의 세분확대는 새로운 과학기술의 출현과 직접적으로 련결되여있다. 전기공학이 발전하고 전력이 동력으로 쓰이면서 전력공업이 창설되였으며 원동기 기술이 발전하면서 운수공업이 발전하게 되였다. 현시기 과학과 기술의 급속한 발전에 따라 과학과 기술, 생산의 련계가 더욱 밀접해지고 있으며 과학기술의 발전을 떠나서 새로운 경제부문창설에 대하여 생각할수 없게 되였다.\r\n\r\n분업의 발전에 영향을 주는 요인은 또한 사회적범위에서 생산자들, 생산단위들사이의 경제적련계의 범위와 심화정도이다. 사회적분업의 발생발전과정은 사람들사이의 경제적련계의 심화발전과 밀접히 련관되여있다. 분업은 사람들의 로동이 일정한 생산분야에 전문화되는것을 의미하는것만큼 사람들사이의 경제적련계가 이루어지지 않고서는 발생발전할수 없다. 여기에서 사람들사이의 경제적련계는 상품화페관계로 이루어질수도 있고 직접적인 생산소비적련계로 이루어질수도 있다. 사회적분업은 상품화페관계존재의 일반적조건으로 되면서도 상품화페관계의 확대발전에 의하여 더욱 발달되고 세분되여 왔다. 상품화페관계가 존재하는 조건에서 사람들은 자기에게 필요한 생산물을 다 자체로 생산하는것이 아니라 점점 어느 한 부분씩 맡아 생산하게 되고 기타 필요한것은 다른 사람들과 교환을 통하여 해결하게 된다. 그리하여 사람들의 수요는 점점 다양화 되는 반면에 로동은 더욱 더 일면성을 띠고 전문화되게 된다. 이것은 상품화페관계의 발전이 분업발전을 추동하는 요인으로 작용한다는것을 의미한다. 시장의 넓이와 용량은 사회적분업발전을 제약하는 중요한 요인으로 작용한다. 상품생산량이 늘어나고 상품류통령역이 확대되고 민족시장이 형성되면서 사회적분업이 보다 넓은 범위에서 더욱 발전해나가는 과정을 동반하였다. 상품화페관계는 사람들의 경제생활의 필수적인 조건은 아니며 따라서 사회적분업발전에 미치는 영향은 영구적인것은 아니다.\r\n\r\n분업에 대한 고찰에서 중요한것은 다음으로 분업의 형태를 옳게 구분하는것이다, 그것은 사회적분업형성발전의 결과에 경제부문구조가 이루어지는것만큼 여러가지 형태의 분업의 합리적조건은 사회적수요구조에 적응한 경제구조확립문제와 직접 련관되여있기때문이다.\r\n\r\n분업의 최초의 형태는 자연적분업이였다. 원시사회에서는 생산력이 매우 낮은 수준에 있었기때문에 사람들의 로동이 단순협업의 형태로 진행되였다. 이 단순협업이 자연적분업과 결합되였다. 자연적분업은 사람들의 로동이 성별, 년령과 같은 생물학적특성에 따라 분화된것을 말한다. 원시사회에서는 자연개조의 힘인 생산력에서 기본은 사람자신이 체현하고있는 힘, 거기에서도 과학지식과 기술보다도 육체적힘이였다. 따라서 사람들의 로동은 주로 생물학적 징표에 의하여 분화되지 않을수 없었다. 점차 사람들의 의식수준이 높아지고 생산력이 발전하면서 제1차 사회적대분업 농업과 목축업의 발생과 제2차 사회적대분업(농업에서 수공업의 분리)이 이루어졌다. 여기에서는 분업이 사회적범위에서 자연지리적조건과 함께 보다 중요하게 사람들의 생산경험과 기능수준, 시장의 넓이 등에 의하여 이루어졌다. 이렇게 사회경제적요인에 의하여 사람들의 로동이 사회적범위에서 분화되는것이 사회적분업이다.\r\n\r\n사회적분업은 자연적분업에 대응되는 개념으로 볼수 있지만 지금 일반적으로 분업이라고 할 때 그것은 사회적분업을 의미한다. 분업이라는 개념자체가 사회적련관속에서 이루어지는 사람들의 로동활동의 특성을 반영하고있다. 사람들이 개별적으로, 고립적으로 로동을 진행한다면 분업이라는 개념자체가 있을수 없다.\r\n\r\n사람들의 생산활동과정에서 분업은 로동대상과 로동과정에서 생산된 생산물의 특성에 따라 그 형태가 갈라진다.\r\n\r\n로동활동, 생산과정은 사람들이 자연을 개조해 나가는 과정인것만큼 우선 로동대상의 특성에 의하여 분업의 형태가 구분된다. 동식물을 키워 사람들의 식생활과 공업에 필요한 원료를 생산하는 부문이 농업이고 철광석을 녹여 선철을 생산하는 부문이 제철공업부문이다.\r\n\r\n로동대상과 함께 로동활동의 결과에 따라 사회적분업형태가 구분된다. 물론 로동대상에 따라 기본적으로 생산물이 규정되지만 꼭 그렇게만 되는것은 아니다. 통나무는 가공하여 가구를 만들수도 있고 팔프를 만들어 종이를 생산할수도 있다. 따라서 이 경우에 로동대상은 같지만 생산결과가 다른것으로 하여 목재가공공업과 종이공업이라는 사회적분업, 서로 다른 생산부문이 있는것이다. 로동대상은 같은데 생산의 결과가 다르게 되는것은 생산의 목적이 다르고 그에 따라 생산도구와 생산방법에서 차이가 있는것과 관련된다. 다른 한편 로동대상이 다른 조건에서도 같은 종류의 생산물이 생산될수도 있다. 이와 같이 사회적분업형태는 기본적으로 무엇을 로동대상으로 하는가, 생산의 결과 어떤 생산물이 얻어지는가에 따라 규정된다고 볼수 있다.\r\n\r\n물론 분업은 두 방향에서 이루어진다. 하나는 사람들의 로동이 일정한 생산물생산에 전문화되는 형태로 이루어지는것이며 다른 하나는 일정한 생산공정, 재생산과정에 전문화되는 형태로 이루어 지는것이다. 이것은 분업이 일정한 생산단위에서 이루어지든 사회적범위에서 이루어지든 관계없다.\r\n\r\n사회적분업이 이 두방향에서 이루어지는것은 해당 생산물생산자체의 특성과 관련된다. 기계제품과 같은것은 주로 여러개의 부속품이 가공되여 조립되는 형태로 생산이 이루어지며 천은 여러 차례의 생산공정을 거쳐 완제품으로 된다. 전자인 경우에는 부분품별로 분업이 형성되며 후자인 경우에는 공정에 따르는 분업이 형성된다. 일정한 제품생산에 대한 분업과 생산공정에 따르는 분업은 호상련관속에서 이루어지는것이 일반적이다.\r\n\r\n생산력이 발전하고 생산의 사회화수준이 높아짐에 따라 사회적분업은 더욱 세분되고 발전되여 나간다. 물론 사회에는 다 사회적분업이 형성되고 발전되여나가지만 사회제도에 따라 자기의 특성을 가지게 된다.\r\n\r\n사회주의사회에서는 분업의 형성과 발전에서 그 이전 사회와 다른 새로운 특성을 가지게 된다.\r\n\r\n사회주의사회에서 분업형성과 발전의 특성은 무엇보다도 그것이 국가의 통일적지도밑에 계획적으로 이루어진다는데 있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《한마디로 말하여 사회주의경제는 계획적으로만 운영할수 있고 계획적으로만 발전시킬수 있습니다.》(《김일성저작집》 13권, 487페지)\r\n\r\n어느 사회에서나 분업의 형성, 발전은 필연적이지만 그것이 어떻게 이루어지며 또 어떻게 발전되여나가는가 하는데서는 근본적인 차이가 있게 된다.\r\n\r\n해당 사회에서 분업이 어떤 방식으로 형성되고 발전하는가 하는것은 사람들의 경제활동방식, 사회의 경제발전방식에 의하여 규정된다.\r\n\r\n자본주의사회에서 사람들의 경제활동은 자연발생적으로 무정부적으로 이루어지게 된다. 그것은 자본주의사회에서는 생산수단에 대한 사적, 자본주의적 소유가 존재하기때문이다. 생산수단에 대한 사적소유는 개인주의리념을 구현한 소유형태인것만큼 사람들로 하여금 오직 자기 개인, 자기 기업의 리익만을 추구하여 경제활동을 벌리게 한다. 따라서 생산수단에 대한 사적소유가 존재하는 조건에서는 사회적범위에서 사람들의 경제적리해관계의 통일이 보장될수 없고 국가의 통일적인 계획밑에 경제활동이 이루어질수 없다. 물론 개별적 기업이 자체로 목표를 세우고 실행할수 있지만 사회적범위에서는 그 기업의 활동도 자연발생성을 면할수 없다. 그러므로 자본주의사회에서 사회적분업의 형성, 발전은 자연발생적으로 무정부적으로 이루어지게 된다.\r\n\r\n그러나 인민대중이 국가와 생산수단의 주인으로 되여있는 사회주의사회에서는 모든 경제활동이 계획적으로 이루어진다. 그러므로 사회생산력을 합리적으로 리용하기 위한 분업의 형성과 발전도 계획적으로 이루어지게 된다. 사회주의국가는 나라의 경제발전방향과 생산적 및 소비적수요를 과학적으로 타산한데 기초하여 사회적분업을 합리적으로 조직하고 발전시켜나간다.\r\n\r\n사회주의사회에서 분업이 국가의 통일적지도밑에 계획적으로 발전하는것으로 하여 분업발전에서 균형성이 확고히 보장되고있다. 분업발전에서 균형성이 보장되여야 경제부문들사이의 재생산적 련계를 정확히 설정하고 사회생산물에 대한 다양한 수요를 원만히 충족시킬수 있다.\r\n\r\n자본주의사회에서는 리윤획득이 생산의 목적으로 되기때문에 리윤이 많이 나오는 부문들은 일면적으로 팽창되며 새로운 경제부문들의 창설도 리윤이 조성되는것을 전제로 하고있다. 그리하여 경제부문들사이의 불균형이 심화되고 직접적인 물질생산부문들에 대하여 비생산부문이 비정상적으로 늘어나는 결과가 초래되고있다. 또한 리윤이 적게 나오는 전통적인 산업부문들이 점차 쇠퇴되고있으며 더 높은 리윤획득을 위한 해외투자의 증대로 국내에서 《산업공동화》현상도 심화되고있다. 이것은 리윤획득을 목적으로 하는 자본주의경제에서는 균형적인 분업발전이 불가능하다는것을 보여주고있다.\r\n\r\n사회주의사회에서 근로자들사이의 동지적협조와 방조가 높이 발양되는것은 분업발전의 중요한 특성이다.\r\n\r\n사회적분업이 존재하는 조건에서 사람들사이에 어떤 관계가 맺어지는가 하는것은 분업의 우월성발양과 직접 련관되여있다. 사회적분업은 사람들의 로동을 사회적으로 지출되는 총 로동의 한부분에 전문화되게 함으로써 필연적으로 사람들사이의 협력의 필연성을 제기한다.\r\n\r\n생산수단에 대한 사적소유에 기초하여 생산이 진행되는 경우에 사회적분업은 상품생산의 조건으로 되며 사람들사이의 관계, 경제단위들사이의 관계는 다 상품화페관계로 된다. 각이한 상품생산자들사이의 관계는 평등의 관계로 나타나지만 호상 자기의 리익만을 내세우는 조건에서는 협조와 방조의 관계가 존재할수 없다. 따라서 상품화페관계가 전면적으로 지배하고 개인주의에 기초한 자본주의사회에서는 분업단위들사이의 협조와 방조에 대하여 생각할수 없으며 약육강식의 경쟁과 호상대립이 불가피하다.\r\n\r\n이것은 사회적범위에서 사회적로동을 합리적으로 리용하며 분업의 유리성을 리용하는데서 부정적인 영향을 준다,\r\n\r\n사회주의사회에서 분업은 사회주의적소유에 기초하여 이루어진다. 매개 분업단위들이 다 같은 소유에 기초하고있는것만큼 경제활동에서 공통된 리해관계를 가지게 된다. 이것은 사람들사이에 분업단위들사이에 호상 협조와 방조를 높이 발양시킬수 있게 한다. 물론 사회주의사회에서도 상품화페관계가 남아있는것으로 하여 생산단위들사이에 등가보상의 원칙에서 경제거래가 이루어지고있다. 그러나 사회주의사회에서 기업소들은 다 하나의 소유에 기초한 기업소들로서 그들사이의 관계에서 기본은 협조와 방조이다. 이것은 사회주의사회에서 분업의 우월성을 전면적으로 발양시킬수 있게 하는 중요한 조건으로 된다.\r\n\r\n사회주의사회에서 분업의 발전은 근로자들의 창조적역할을 더욱 높이며 그들의 전면적발전을 보장하는데서 중요한 작용을 한다.\r\n\r\n선행한 로동계급의 리론에서는 사회적분업의 발전은 사회생산력발전에 이바지하지만 인간의 전면적발전에는 부정적인 영향을 미친다고 하였다. 이러한 부정적인 영향을 극복하자면 직업교육을 강화하고 근로자들이 담당한 로동을 교체하는것이 필요하다고 하였다. 자본주의적생산과정에서 분업의 세분확대로 근로자들이 기계의 부속물로 전환되고 육체적 및 정신적 불구자로 되는것은 보편적현상이다. 물론 분업의 발전은 사람들의 로동활동에 일면성을 부여하는 작용을 하지만 분업 그 자체가 사람들을 기형화한다고 보아서는 안된다. \r\n\r\n그것은 자본주의적생산의 성격과 직접적으로 련관되여 있다. 자본주의적생산과정에서 근로자들은 자본가들의 착취의 대상이며 잉여가치를 짜내기 위한 수단으로 여기고있다. 따라서 근로자들의 전면적발전에 대하여 자본가들은 리해관계를 가지지 않으며 또 가질수도 없다. 그러므로 자본주의적생산에서 분업이 발전할수록 근로자들은 더욱더 육체적, 정신적 불구자로 전락되게 되였다.\r\n\r\n인민대중이 생산의 주인으로 되여있는 사회주의사회에서는 분업의 발전이 근로자들의 발전을 억제하는 요인으로 되지 않는다. 생산이 근로자들 자신을 위하여 진행되는것만큼 순 경제적리익만을 위하여 분업이 조직되지 않으며 근로자들의 창조적역할을 높이는데 적극적으로 작용한다. 사회주의사회에서는 기술혁명의 추진에 의하여 로동의 차이가 끊임없이 줄어들고 근로자들의 문화지식수준과 기술기능수준이 다같이 제고되여 나간다. 이것은 사회주의사회에서 분업의 발전이 근로자들의 전면적발전을 억제하는것이 아니라 그들의 창조적역할을 높이는데 이바지할수 있게 한다. 사회주의 사회에서 분업이 발전함에 따라 근로자들이 일정한 직종에 고착되여 일하는 조건에서 그들의 전면적발전이 제약된다고 볼수 없다. 인간의 전면적발전을 보장한다고 할 때 그것은 모든 부문의 지식과 기술을 다 소유한다는것을 의미하지 않으며 또 그렇게 할 필요도 없는것이다. 자주적인 사상의식과 고상한 정신도덕적풍모와 일정한 부문이 전문 지식과 기술기능을 소유하였을때 전면적으로 발전된 인간이라고 말할수 있다.\r\n\r\n사회주의사회에서는 근로자들이 정연한 교육체계를 통하여 일반기초지식과 전문지식을 체득하고 있으며 자기가 맡은 부문에서 재능과 능력을 마음껏 발휘할수 있는 조건이 보장되고있다. 이것은 자본주의사회에서 분업발전이 사람들에게 미치는 부정적영향이 사회주의사회에서는 완전히 없어졌다는것을 의미한다.\r\n\r\n사회주의사회에서 분업의 특성에 맞게 그것을 합리적으로 조직하는것은 사회적생산을 발전시키고 나라의 경제부문구조를 더욱 완비해 나가기 위한 중요한 요구로 나선다.", "author": "김양호"}