{"title": "분조관리제는 사회주의농촌경리를 집단주의적방법으로 관리운영하는 가장 우월한 관리운영방법", "content": "혁명의 영재이시며 위대한 사상리론가이신 경애하는 수령 김일성동지께서는 우리 나라 농촌경리발전의 현실적요구와 장래발전전망을 현명하게 통찰하신데 기초하여 독창적인 분조관리제를 창조하시였다．\r\n\r\n위대한 수령님께서는 1965년 5월 강원도 회양군 포천협동농장을 찾으시여 이미부터 구상하여 오신 분조관리제를 실시할데 대하여 몸소 발기하시고 그것을 받아들이는데서 나서는 원칙적문제들에 대하여 전면적으로 밝혀주시였다．\r\n\r\n위대한 수령님께서는 그해 11월에 열린 당중앙위원회 제4기 제12차전원회의에서 분조관리제운영경험을 총화하시고 그것을 전국의 협동농장들의 모든 분조들에서 전반적으로 실시할데 대한 획기적인 조치를 취하여주시였다． 이때로부터 우리 나라에서는 모든 협동농장들에서 분조관리제가 전면적으로 도입되게 되였다．\r\n\r\n새로 받아들인 분조관리제가 자기의 우월성을 남김없이 발휘되도록 현명하게 이끌어오신 위대한 수령님께서는 또다시 1968년 2월 전국농업일군대회에서 분조관리제를 전면적으로 실시하는데서 이룩한 성과와 경험을 분석총화하시고 앞으로 그것을 더욱 공고발전시키기 위하여 나서는 구체적과업과 방도를 명철하게 밝혀주시였다．\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다．\r\n《우리 당의 독창적발기에 의하여 우리 나라에서 처음으로 실시된 분조관리제는 농민들을 집단경리의 관리운영에 적극 참가시키는 훌륭한 생산조직형태이며 그들이 공동경리의 주인이라는 높은 자각을 가지고 집단주의정신을 발휘하게 하며 농민들속에서 공산주의사상을 키우는 가장 합리적인 집단생활의 세포입니다．》(《김일성저작집》 22권, 36페지)\r\n\r\n위대한 수령님께서 창조하신 분조관리제는 농민들을 집단경리의 관리운영에 적극 참가시키는 훌륭한 생산조직형태이며 농민들속에서 공산주의 사상을 키우는 집단생활의 세포이다．\r\n\r\n위대한 수령님께서 군협동농장경영위원회를 기본으로 하는 새로운 농업지도체계를 세워주시였으며 작업반우대제와 함께 분조관리제를 내오심으로써 사회주의농촌경리에 대한 지도와 관리문제가 비로소 가장 포괄적으로, 가장 정확히 해결되게 되였다．\r\n\r\n위대한 수령님에 의한 새로운 분조관리제의 실시, 이것은 농촌경리를 사회주의제도의 본성에 맞게 집단주의적방법으로 관리운영하는데서 일대혁명적전환으로 되였다．\r\n\r\n집단주의적방법으로 농촌경리를 관리운영하는 훌륭한 관리형태로서의 분조관리제는 무엇보다 먼저 농민들을 집단경리의 관리운영에 적극 참가시키는 훌륭한 생산조직형태이다．\r\n\r\n농촌경리를 관리운영하는데서 나서는 가장 중요한 문제는 협동적소유에 기초하고있는 농촌경리를 국가가 어떻게 지도관리하는가 하는것과 함께 협동농장의 기층단위에서 농업생산을 어떻게 조직하고 관리운영하는가 하는 문제이다．\r\n\r\n우리 나라 농촌경리부문에서 협동농장이 농업생산의 기본단위로 된다면 분조는 농장의 기층적인 생산조직단위이다．\r\n\r\n협동농장에서 농업생산은 분조를 단위로 하여 조직되고 진행되게 된다． 농업생산의 직접적담당자인 농업근로자들은 일정한 분조에 소속되여있으며 분조를 단위로 하여 집단적으로 생활하며 집단적으로 생산활동을 벌린다．\r\n\r\n농촌경리에서 분조는 농업생산과 농민들의 집단생활에서 매우 중요한 자리를 차지하며 관리에서 주요한 위치를 차지하고있다． 분조가 차지하는 위치의 중요성으로부터 출발하여 분조가 자기의 기능과 역할을 다하도록 하며 분조에서 관리운영을 잘하도록 하는것은 특별히 중요한 문제로 나선다．\r\n\r\n협동적소유에 기초한 협동농장들에서 농업근로자들은 직접적생산자이며 동시에 관리의 주인이다． 그것은 농업근로자들이 바로 생산수단에 대한 공동의 소유자들이기때문이다． 생산수단의 소유자는 생산의 주인이며 관리의 주인으로 된다．\r\n\r\n분조에서 관리문제는 생산수단의 공동의 소유자들인 농업근로자들의 요구와 리해관계에 맞게 해결되여야 하며 그들이 집단주의적방법에 의한것으로 되지 않으면 안된다．\r\n\r\n농업근로자들을 관리의 주인으로 되게 하고 주인으로서의 역할을 다하도록 하는 관리만이 참다운 관리로 되며 관리문제를 가장 옳바로 풀어나가게 하는것으로 된다．\r\n\r\n관리문제해결의 이러한 합법칙성은 저절로 실현되는\n\t\t\t\t\t\t\t\t\t\t것이 아니라 그것을 가장 정확히 실현할수 있는 원칙과 방도를 독창적으로 밝히고 그것이 구현되도록 함으로써만 실현되게 된다．\r\n\r\n위대한 수령님께서는 관리의 당면한 문제와 함께 전망적문제까지도 다 같이 타산한데 기초하시여 분조관리제를 내오도록 하심으로써 분조관리의 어려운 문제가 가장 옳바로 해결되게 되였다．\r\n\r\n분조관리를 사회주의제도의 본성적요구에 맞게, 그리고 기층적인 생산조직단위로서의 분조의 특성에 맞게 관리운영을 해나가자면 농업근로자들자신이, 분조에 망라된 모든 농업근로자들이 집단적인 관리운영에 한사람같이 참가하도록 하는 문제가 선차적으로 풀리지 않으면 안된다．\r\n\r\n분조를 이루고있는 모든 성원들이 집단적인 관리운영에 참가하도록 하는데서 나서는 기본조건은 분조의 규모를 어떻게 합리적으로 설정하는가 하는것이며 분조성원들이 모두다 주인다운 자각을 가지고 관리운영에 참가하도록 리해관계를 가지게 하는것이다．\r\n\r\n분조성원들이 집단적인 관리운영에 참가하도록 하기 위해서는 분조의 규모가 그것을 실현할수 있게 알맞춤한것으로 되여야 한다．\r\n\r\n분조의 규모가 너무 크게 되면 분조성원들의 집단적인 관리운영을 보장하지 못하게 되며 그렇다고 하여 지내 작게 규모를 설정하면 집단적인 관리의 우월성을 발휘시키는데서 제한성을 면하지 못하게 된다．\r\n\r\n이와 함께 분조성원들의 집단적인 관리운영을 실현하는데서 분조성원들이 분조의 주인, 생산의 주인, 관리의 주인이라는 자각을 가지며 관리에 리해관계를 가지도록 하는것이 중요하다． 이 문제는 관리의 대상으로 되는 토지를 비롯한 생산수단을 일정하게 고착시키며 분조에서 국가로부터 받은 계획을 수행하거나 초과 수행되게 되면 그만큼 분조성원들에게 해당한 우대를 하도록 하는것이 필요한것이다．\r\n\r\n위대한 수령님께서는 분조관리제를 내오시면서 이 중요한 문제에 옳바른 해답을 주시였으며 그것이 정확히 실현되여나가도록 이끌어주시였다．\r\n\r\n위대한 수령님께서 분조관리제와 관련하여 취하여주신 중요한 조치의 하나는 분조규모를 알맞춤하게 설정하도록 한것이다． 또한 분조성원들도 기계적으로 머리수를 채우는 방법으로가 아니라 서로 합심해서 일을 더 잘할수 있게, 그리고 성별, 년령 등 여러가지 요인들을 고려하여 조직되게 하였다．\r\n\r\n분조성원과 항께 기본생산수단인 부침땅이 알맞춤하게, 그리고 지력상태와 거리관계 등을 고려하여 합리적으로 분담하고 그것을 분조에 고착시키도록 하였다．\r\n\r\n여기에 부림소를 비롯한 다른 생산수단들과 농기구도 고착시키게 하였다． 또한 분조에 동원적이면서 현실적인 계획을 주고 그것을 수행하거나 넘쳐하면 우대하게 하였다．\r\n\r\n분조가 가장 합리적으로 조직되고 그에 기초하여 실시되는 분조관리제에서는 분조의 모든 성원들이 생산에 자각적으로 참가하게 되고 집단주의에 기초하여 서로 단합되게 되였다． 단결과 협조, 서로 합심하여 농업생산을 진행하는것, 이것이 분조관리제에 의하여 이루어지는 사람들사이의 새로운 호상관계이다．\r\n\r\n분조의 모든 성원들은 누가 시켜서가 아니라 높은 자각성을 가지고 농업생산에 참가하며 자기가 할일을 찾아서 성실하게 일하게 된다．\r\n\r\n훌륭한 생산조직형태인 분조관리제는 분조의 성원들로 하여금 분조에 고착된 부침땅을 비롯한 생산수단에 대하여 깊이 파악하고 그에 맞게 필요한 생산준비를 하고 농업생산을 보다 알뜰하고 실속있게 할수 있게 한다. 그리하여 땅의 지력과 기후풍토조건에 맞게 적지적작, 적기적작을 비롯하여 주체농법의 요구를 관철하는데서 나서는 요구를 더 잘 실현할수 있다．\r\n\r\n분조관리제에서는 분조에 망라된 성원들의 성격, 체질, 취미, 능력, 기술기능수준, 의식수준 등에 맞게 생산을 조직하고 진행할수 있게 하며 필지의 토양상태와 기상기후조건, 농작물의 생물학적법칙의 구체적발현 등을 고려하여 농업생산을 과학기술적으로 진행할수 있게 한다． 분조관리제에서는 분조의 관리운영이 분조장 한사람에 의해서 진행되는것이 아니라 분조성원들의 요구와 의사에 따라 진행되게 된다．\r\n\r\n분조관리제에서는 분조의 농업생산에서 제기되는 모든 문제들이 분조성원들의 집체적토의와 협의에 기초하여 해결되게 되며 생산에 대한 총화와 평가도 생산자들인 분조성원들의 적극적인 참가밑에 진행된다．\r\n\r\n분조관리제가 실시되면서 가장 알맞춤한 규모로 조직된 분조에서는 생산과 로력조직이 빈틈없이 째여지게 된다. 분조에서는 분조성원들의 성격과 취미, 성별, 체질적특성을 비롯한 여러가지 요인들을 타산한데 기초하여 생산 및 로력조직을 가장 합리적으로 하며 서로 돕고 이끌면서 협업의 우월성을 발휘할수 있게 한다．\r\n\r\n분조에서는 또한 생산총화와 평가도 실속있게 할수 있게 한다． 하루 일이 끝난 다음 진행하는 생산총화에는 모든 분조성원들이 다 참가하여 일하는 과정에서 나타난 성과와 결함을 제때에 총화하고 필요한 대책을 세울수 있게 하며 로력일평가도 일한것만큼 공정하게 할수 있게 한다.\r\n\r\n분조관리제는 훌륭한 생산조직형태로 하여 분조성원들을 집단적인 관리운영에 직접적으로, 일상적으로 그리고 실속있게 참가할수 있게 한다． 분조성원들을 집단적인 관리운영에 참가할수 있게 하고 그들이 분조의 주인으로서의 높은 자각을 가지고 주인으로서의 역할을 다하게 하는 여기에 분조관리제의 주요한 우월성과 특징이 있다．\r\n\r\n훌륭한 생산조직형태로서의 분조관리제는 또한 그것이 분조성원들로 하여금 공동경리의 주인이라는 높은 자각을 가지고 집단주의정신을 발휘하며 생산과 생활을 통하여 그들속에서 공산주의적정신을 키울수 있게 한다．\r\n\r\n분조관리제는 본질에 있어서 분조성원들이 농업생산의 주인, 관리의 주인이라는 높은 자각을 가지고 주인으로서의 책임과 역할을 다하게 하는것이다． 분조관리제의 우월성을 높이 발휘시키는 기본요인은 그 어떤 기술경제적요인에 있는것이 아니라 사람에게 있으며 농업근로자들의 혁명적열의를 높이는것이다．\r\n\r\n사람, 농업근로자들의 혁명적열의는 저절로 높아질수 없으며 그것은 오직 그것을 높이 발휘시킬수 있는 생산조직 및 관리조직 형태를 널리 받아들임으로써만 실현될수 있다.\r\n\r\n협동경리에 망라된 농민들은 일정한 단위에 소속되여 집단적으로 생산활동을 벌리며 정치생활을 비롯한 다양한 생활을 하게 된다． 농업생산활동은 농업근로자들의 가장 중요한 활동령역이며 분야이다．\r\n\r\n농업근로자들의 협동경리의 주인으로서의 사업이나 정치생활을 비롯한 여러가지 다양한 생활도 농업생산활동과 밀접히 련관되여있다．\r\n\r\n그러므로 농업근로자들을 농업생산에 널리 참가시키며 농업생산과 관리에서 주인으로서의 지위를 차지하고 주인으로서의 역할을 다하게 하자면 그들이 직접 속해서 생산활동을 벌리며 생활을 하는 기층단위에서 우월한 생산조직형태를 받아들이고 집단생활의 세포를 강화하는것이 중요한 문제로 나선다．\r\n\r\n위대한 수령님께서 마련하여주신 분조관리제는 이 중요한 문제들을 원만히 풀어나갈수 있게 한다．\r\n\r\n분조관리제는 무엇보다도 분조성원들이 생산의 주인, 관리의 주인이라는 높은 자각을 가지고 생산에서 집단주의적정신을 높이 발휘시킬수 있게 한다．\r\n\r\n생산수단에 대한 협동적소유의 확립과 협동농장의 광범한 조직은 농업근로자들이 생산의 주인, 관리의 주인으로 되게 하였다． 이것은 농업근로자들의 생활에서 일어난 하나의 혁명적전환이였다. 그러나 그것은 농업근로자들이 생산의 주인, 관리의 주인으로서의 확고한 지위를 차지하고 주인으로서의 책임과 역할을 다하는것으로 된다는것을 말하는것은 아니다． 그것은 어디까지나 그러한 조건의 조성으로 되며 생산과 관리의 실천을 통하여 구현된것은 아닌것이다．\r\n\r\n농업근로자들의 생산과 관리의 주인으로서의 지위와 역할은 그것을 실제로 실현할수 있는 생산조직형태, 관리형태를 세움으로써만 실현할수 있다．\r\n\r\n분조관리제의 실시는 농업생산과 관리에서 나서는 이 중요한 문제들을 성과적으로 풀어나갈수 있게 한다．\r\n\r\n분조관리제가 실시되면서 분조의 규모가 가장 합리적으로 설정되고 분조에 부침땅을 비롯한 생산수단이 고착되게 되였으며 분조가 계획과제를 넘쳐하면 일정한 우대를 받게 된다． 분조관리제의 실시와 관련하여 취하여진 이러한 조치는 분조에 망라된 농업근로자들의 생산과 관리의 주인된 자각을 더욱 높일수 있게 한다.\r\n\r\n과도적사회인 사회주의사회에서 농업근로자들이 생산과 관리의 주인다운 자각을 가지게 하는데서 기본은 농업근로자들의 사상의식수준을 높이는것이다． 이와 함께 우월한 생산조직형태와 관리조직형태를 받아들여 농업근로자들이 소속되여 생활하는 단위에서 실제로 농업근로자들이 생산과 관리에 적극 참가하도록 하는것이 중요하다．\r\n\r\n작은 규모로 조직된 분조는 농업근로자들에게 생산과 관리의 주인으로서의 지위를 확고히 차지하고 주인으로서의 책임과 역할을 높일수 있게 한다. 농업근로자들의 생산과 관리의 주인으로서의 지위와 역할은 그것을 실제로 실현할수 있는 생산조직형태, 관리형태를 세움으로써만 실현할수 있다． 특히 분조를 단위로 하여 실시되는 분조관리제는 실제로 분조성원들을 농업생산과 관리의 주인으로 되게 하고 주인으로서의 책임과 역할을 다하도록 하는 여러가지 조건을 지어주며 그것이 철저히 실현되도록 하게 한다．\r\n\r\n분조에 오래동안 고착되는 부침땅을 비롯한 생산수단, 그리고 계획과제수행과 관련한 필요한 우대, 농업근로자들의 분조관리운영에의 직접적이며 일상적인 참가 등은 농업근로자들로 하여금 생산과 관리의 주인이라는 자각을 더욱 높일수 있게 한다．\r\n\r\n서로 깊이 리해하고 밀접한 련계를 가진 사람들로 조직된 분조, 생산을 통하여 맺어지는 긴밀한 련계, 농업생산과제를 수행하는데서 이루어지는 단합과 합심은 농업근로자들의 개인적 책임성과 창발성을 높이게 할뿐아니라 분조성원들의 집단주의정신을 높이 발휘할수 있게 한다．\r\n\r\n분조관리제의 위력은 다름아닌 분조성원들의 단합과 합심의 위력이며 집단주의적인 위력이다． 단합과 합심, 높은 집단주의정신은 개인의 힘과 지혜로써는 도저히 할수 없는 어렵고 복잡한 과업을 성과적으로 수행할수 있게 한다．\r\n\r\n분조관리제는 분조에서 진행하는 생산의 집단적성격, 생산적성과에 대한 평가와 우대 등으로 하여 단합과 합심, 집단주의정신을 낳게 하며 그것이 높이 발휘되게 한다. \r\n\r\n분조관리제는 분조성원들속에서 공산주의적정신을 키울수 있게 한다. 분조관리제가 실시되는 조건에서 분조에 망라된 농업근로자들은 다같이 집단적으로 농업생산과 관리운영에 일상적으로 참가한다． 이러한 과정을 통하여 낡은 사상잔재를 없애고 로동에 대한 공산주의적태도, 서로 돕고 이끄는 공산주의적미풍이 발휘되게 된다．\r\n\r\n사회적존재인 사람은 사상교양과 함께 생산실천을 통하여 혁명화, 로동계급화하게 되며 공산주의적정신을 키우게 된다．\r\n\r\n분조에 망라된 성원들은 오래동안 같이 생산에 참가하면서 나타나는 결함을 제때에 고쳐주고 돕고 이끌어주면서 실천을 통하여 모든 사람들이 공산주의적정신을 가지게 한다．\r\n\r\n이 모든것은 분조관리제가 농업근로자들이 주인다운 자각을 가지고 집단주의정신을 발휘하게 하며 그들속에서 공산주의정신을 키울수 있게 하는 집단생활의 세포라는것을 말하여준다．\r\n\r\n위대한 수령님께서 세워주신 분조관리제는 이렇듯 커다란 우월성과 생활력을 가지고있다．\r\n\r\n분조관리제의 우월성과 생활력은 이미 농업생산과 관리 실천을 통하여 남김없이 발휘되였다．\r\n\r\n농민들의 의식수준과 기술발전수준, 일군들의 준비정도를 고려하여 크지도 작지도 않는 규모로 분조가 조직되고 분조를 단위로 하여 분조관리제가 실시되게 됨으로써 분조는 집단로동의 기층단위로, 집단생활의 세포로 되게 되였다．\r\n\r\n알맞는 규모의 기층조직을 단위로 하여 분업과 협업이 째이게 조직되고 그에 기초하여 생산활동이 벌어지게 됨으로써 작업의 균형성과 조화성이 보장되고 생산에서 혁신이 일어나게 되였으며 농민들의 집단로동은 어느때보다도 강화되고 단결과 협조는 생활화, 습성화되여 집단주의정신은 고도로 높이 발양되게 되였다．\r\n\r\n우리 나라에서 분조관리제가 실시된 이후 농민들의 정신도덕적풍모와 집단생활에서는 커다란 전변이 일어났다.\r\n\r\n농민들은 우리 당의 유일사상인 주체사상으로 튼튼히 무장하고 사회정치적생명체의 한 성원이라는 자각을 깊이 간직하게 되였다． 농업근로자들이 모두가 공동경리를 곧 자기경리로 여기고 맡겨진 일을 책임적으로 수행하게 되였으며 집단의 리익이라면 그 어떤 어려운 일이든지 가리지 않고 맡아나서게 되였다．\r\n\r\n서로 돕고 이끌어 한사람도 뒤떨어지지 않고 집단앞에 맡겨진 혁명과업을 수행하며 위대한 수령님께서와 친애하는 지도자동지께서 바라시는대로 열성적으로 일하고 생활하는것을 더없는 영예로, 자랑으로 여기게 되였다．\r\n\r\n참으로 우리 농민들의 생산과 생활의 전과정은 《하나는 전체를 위하여, 전체는 하나를 위하여 !》라는 공산주의적생활기풍으로 일관되였다．\r\n\r\n위대한 수령 김일성동지께서 창조하신 분조관리제는 그의 혁명적본질과 우월성으로 하여 사회주의농촌경리발전의 현단계에서뿐아니라 협동농장이 전민소유제로 넘어간 다음에도 계속 남아있게 된다．\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다．\r\n《...분조관리제는 결코 그 어떤 과도적성격을 띤것이라고 볼수 없으며 앞으로 전민소유제로 넘어간 다음에도 계속 남아있게 될것입니다．》(《김일성저작집》 22권, 23페지)\r\n\r\n위대한 수령님께서 창조하신 분조관리제는 결코 그 어떤 과도적인 성격을 띤것이 아니다． 그것은 협동적소유가 전인민적소유로 넘어가고 사회주의가 완전히 승리한 이후에도 계속 남아있게 된다． 그것은 무엇보다도 분조관리제의 혁명적본질과 관련된다．\r\n\r\n분조관리제에서 핵으로 되는것은 《하나는 전체를 위하여, 전체는 하나를 위하여 !》라는 공산주의적생활원칙이며 집단주의이다． 생산 및 로력조직형태로서의 분조관리제는 대중이 참가하며 대중의 단합된 힘에 의거하고있다． 분조관리제에서는 분조가 하나의 집단으로 뭉치고 집단은 사람들속에서 집단주의정신, 공산주의정신이 높이 발휘되게 된다．\r\n\r\n분조관리제는 사회주의사회의 과도적성격과만 관련되여있는것이 아니라 사회주의사회의 공산주의적성격과도 관련되여있으며 그것을 강화해나가게 한다．\r\n\r\n집단생활은 사람들의 사상을 개조하며 혁명과업수행을 성과적으로 보장하는데 중요한 의의가 있다．\r\n\r\n집단생활이 사람들의 사상개조사업을 힘있게 다그치며 혁명과업수행을 더욱 성과적으로 보장하기 위하여서는 그 단위가 혁명과업수행단위와 일치하여야 한다．\r\n\r\n집단생활단위와 혁명과업수행단위가 일치할때에 사람들의 사상개조사업은 혁명실천과정을 통하여 더욱 힘있게 추진된다．\r\n\r\n분조관리제에서는 집단생활의 세포와 생산 및 로력조직의 기층단위가 하나로 통일되여 있다．\r\n\r\n사회주의, 공산주의 사회는 그에 맞는 사회적생산조직형태와 사회생활의 세포, 집단생활의 단위를 요구한다．\r\n\r\n위대한 수령님께서 창조하신 분조관리제는 공산주의사상, 집단주의정신을 기초로 하고있는것만큼 완전히 승리한 사회주의사회에는 물론 공산주의사회에 가서도 훌륭한 생산조직형태로, 집단생활의 세포로 남아있게 된다．\r\n\r\n우리는 당면하게 사회주의농촌건설을 힘있게 다그쳐 협동적소유를 전인민적소유로 전환시키며 사회주의의 완전한 승리를 앞당기기 위하여, 완전히 승리한 사회주의사회를 더욱 발전완성시키기 위하여 위대한 수령님께서 창조하신 분조관리제를 철저히 옹호하고 공고발전시켜나가야 한다．\r\n\r\n그러기위하여서는 무엇보다도 주체사상교양을 강화하여야 한다．\r\n\r\n우리는 주체사상교양을 강화함으로써 일군들과 농업근로자들을 주체사상으로 튼튼히 무장시키고 주체사상을 혁명과 건설에 철저히 구현해나가도록 하여야 할것이다．\r\n\r\n자연과 사회를 개조하는데서 주인은 근로인민대중이며 자주적인 사상의식과 창조적능력을 높이는 여기에 혁명과 건설을 다그쳐나가는 확고한 담보가 있다．\r\n\r\n일군들과 근로자들은 혁명적수령관을 확고히 세우고 위대한 수령님과 친애하는 지도자동지에 대한 충실성을 제일생명으로 간직하며 위대한 수령님과 친애하는 지도자동지의 령도밑에 혁명과 건설을 위하여 몸바쳐 투쟁하도록 하여야 한다． 여기에 삶의 보람과 더없는 행복이 있다．\r\n\r\n우리 당정책은 가장 정당하며 당정책을 철저히 관철하는데서는 혁명적전환이 일어나기 마련이다． 우리 당정책을 관철하기 위한 투쟁을 힘있게 벌리면 승리할수 있다는것을 깊이 인식하고 당정책관철을 위해 모든것을 다바쳐 투쟁하도록 하여야 한다．\r\n\r\n특히 위대한 수령님께서 창조하신 분조관리제의 정당성과 생활력을 깊이 인식하고 그 우월성과 생활력을 높이 발휘시키기 위하여 투쟁해야 할것이다．\r\n\r\n사회주의농촌경리제도는 사회정치적생명을 간직하고 주체사상으로 튼튼히 무장한 사람들에 의하여서만 그 우월성이 충분히 발양될수 있다．\r\n\r\n새로운 제도가 아무리 우월하다 하더라도 그 주인인 사람들이 우리 당의 유일사상인 주체사상으로 튼튼히 무장하지 못하고 관리운영능력과 경험을 가지고있지 못할 때에는 그 우월성을 발양시킬수 없다．\r\n\r\n사회주의농촌경리제도의 우월성을 어떻게 발양시킬것인가 하는 문제에 대하여서는 경애하는 수령님께서 우리 나라 사회주의농촌건설강령인 위대한 농촌테제에서 전면적으로 밝혀주시였다． 일군들과 농업근로자들은 위대한 농촌테제가 가리키는 길을 따라 나아가야 한다．\r\n\r\n분조관리제를 공고발전시키기 위하여서는 다음으로 분조를 더 잘 꾸리고 그것을 정확히 운영하여야 한다．\r\n\r\n친애하는 지도자동지께서는 사회주의농촌경리의 관리방법은 마땅히 집단주의적원칙에 기초한 관리방법, 집단주의적방법으로 되여야 한다는 고전적인 정식화를 주시였다．\r\n\r\n사회제도와 그것을 관리하는 방법사이에는 뗄수 없는 련관관계가 있다． 모든 사회제도에는 그에 맞는 관리방법이 있게 된다． 자본주의제도에는 자본주의적관리방법이 있게 되며 사회주의제도에는 그에 맞는 사회주의적관리방법이 있게 된다．\r\n\r\n사회주의제도는 사람들이 영생하는 사회정치적생명을 지니고 서로 돕고 이끌면서 자주적이며 창조적인 생활을 마음껏 누릴수 있는 가장 우월한 사회제도이다．\r\n\r\n사회주의제도는 하나의 사회정치적생명체로 결합된 사회적집단의 요구와 리익을 첫자리에 놓고 있다는 접에서 집단주의에 기초한 사회제도라고 말할수 있으며 이 점에서 개인의 요구와 리익을 첫자리에 놓고있는 개인주의에 기초한 사회제도인 자본주의제도와 근본적으로 구별된다．\r\n\r\n사회주의제도를 관리운영하는 방법은 집단주의적방법이다．\r\n\r\n집단주의적방법은 사회적집단을 단위로 하여 생산수단을 관리하고 공동로동을 조직진행하는 우월한 방법이다．\r\n\r\n집단주의는 결코 개인의 리익과 창발성을 무시하지 않는다． 집단주의는 집단의 공동의 리익을 존중할뿐아니라 집단에 속한 모든 성원들의 리익을 다같이 귀중히 여긴다． 집단주의는 다만 집단의 리익을 무시하거나 집단의 리익보다 개인의 리익을 내세우는것을 반대한다．\r\n\r\n집단주의적방법은 개인주의에 기초한 자본주의적관리방법에 비할수 없는 거대한 우월성과 위력을 발휘한다．\r\n\r\n집단주의적방법은 력사의 주체인 인민대중이 생산과 관리에 주인답게 참가하여 무궁무진한 창조적힘을 남김없이 발휘하도록 한다．\r\n\r\n모든 일군들과 근로자들은 친애하는 지도자 김정일동지께서 밝혀주신대로 사회주의농촌경리를 집단주의적방법으로 관리운영하며 위대한 수령 김일성동지께서 창조하신 분조관리제의 우월성을 높이 발양시켜야 할것이다．", "author": "손택기"}