{"title": "경제작전과 지휘를 잘하는것은 경제관리를 개선하기 위한 필수적요구", "content": "위대한 령도자 김정일동지께서는 조국의 부강번영과 인민의 행복을 위하여 한평생 모든것을 다 바쳐오신 위대한 수령님의 숭고한 뜻과 념원을 빛나게 실현하기 위하여 수령님의 탄생 100돐이 되는 2012년에 강성대국의 대문을 열어제낄데 대한 웅대한 목표를 제시하시고 그 실현을 위한 투쟁을 진두에서 이끌어나가고계신다.\r\n\r\n강성대국의 대문을 열어제끼기 위한 총공격전의 주공전선은 경제전선이며 대고조의 불길은 경제강국건설전선에서부터 더욱 세차게 타올라야 한다.\r\n\r\n우리 나라는 이미 정치사상강국, 군사강국의 지위에 당당히 올라섰으며 이제 경제건설과 인민생활향상에서 혁명적인 전환을 일으켜 경제강국만 건설하면 강성대국의 대문을 열어놓았다고 말할수 있다.\r\n\r\n사회주의경제강국을 성과적으로 건설하는데서 경제작전과 지휘를 잘하는것은 경제관리를 개선하기 위한 필수적요구로 나선다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《경제지도일군들이 고정격식화된 낡은 틀에서 벗어나지 못하고 패배주의와 소극성에 사로잡혀 경제관리에서 혁신을 일으키지 못하면 나라의 경제를 추켜세울수 없고 경제강국을 건설할수 없습니다.》\r\n\r\n경제관리는 일정한 경제적목적을 실현하기 위하여 사람들의 경제활동을 지휘하는 기능이다. 사람들의 경제활동은 고립적으로가 아니라 서로 밀접한 련관속에서 진행된다. 분업과 협업이 심화되고 경제규모가 커지면서 사람들은 밀접한 집단으로 결합되여 경제활동을 벌리게 된다.\r\n\r\n사람들의 경제활동을 지휘하는 기능으로서의 경제관리는 경제활동의 집단적성격에 의하여 규제되는 필수적요구이며 그것이 없이는 사람들의 경제활동 그 자체가 이루어질수 없다.\r\n\r\n경제관리는 경제가 발전하여 생산의 사회적성격이 강화될수록 더욱더 중요한 문제로 나선다. 특히 사회주의강성국가건설이 전면에 나서고있는 오늘 경제관리를 개선하지 않고서는 나라의 경제를 발전시킬수 없다.\r\n\r\n사회주의경제발전의 합법칙적요구에 맞게 경제관리를 개선하여 짧은 기간에 경제강국을 건설하기 위하여서는 경제작전과 지휘를 결정적으로 개선하여야 한다.\r\n\r\n경제작전과 지휘는 경제관리의 중요한 구성부문을 이루며 그 기능으로부터 경제관리를 개선하는것은 경제강국건설의 결정적담보로 된다.\r\n\r\n경제작전과 지휘는 경제관리에서 우선 집단활동의 목적지향성을 보장하는 기능을 수행한다. 사람들의 모든 활동은 자기의 생활적요구를 실현하기 위한 목적의식적활동이다.\r\n\r\n경제활동에 참가하는 사회적집단은 일정한 경제적목적을 실현하기 위하여 결합된 사람들의 집단이다. 집단의 경제활동은 일정한 경제적목적을 실현하기 위하여 집단의 모든 성원들이 같은 방향으로 움직여나갈 때 보장된다. 집단의 모든 성원들이 저마다 각이한 요구를 제기하고 제멋대로 움직인다면 집단활동이 보장될수 없다. 집단의 경제활동에서 목적지향성은 오직 경제작전과 지휘를 통해서만 보장될수 있다.\r\n\r\n경제작전과 지휘는 집단의 경제활동목표와 과업을 제기하고 집단의 모든 성원들이 그 실현을 위하여 같은 방향으로 움직이도록 함으로써 집단의 활동에 목적지향성을 부여하고 그 실현에로 이끌어나간다.\r\n\r\n경제작전과 지휘는 경제관리에서 또한 집단활동의 조직성과 규률성을 보장하는 기능을 수행한다.\r\n\r\n조직성과 규률성은 집단활동의 필수적조건이며 집단의 생활력을 발휘하도록 하는 기본담보이다. 조직화되지 못한 집단은 집단으로서의 생활력을 발휘하지 못하며 그러한 집단은 존재할수도 발전할수도 없다. 그러므로 경제활동에 참가하는 사회적집단이 생활력을 발휘하자면 집단활동에서 조직성과 규률성이 보장되여야 한다. 그런데 이것은 집단에 대한 지휘를 떠나서는 실현될수 없다.\r\n\r\n집단의 경제활동에서 조직성과 규률성을 보장하는 기능으로서의 경제작전과 지휘는 두가지 측면을 가진다.\r\n\r\n그 하나는 집단활동의 목표를 규정하고 그에 따라 집단의 모든 성원들이 일치하게 움직이도록 하는 기능이며 다른 하나는 집단의 매개 성원들에게 일정한 지위와 역할을 분담하고 각자가 자기 위치에서 자기의 책임과 역할을 다하도록 조직하고 추동하며 통제하는 기능이다.\r\n\r\n경제작전과 지휘에 의해서만 집단안의 모\n\t\t\t\t\t\t\t\t\t\t든 성원들을 조직적으로 결합시키고 그들의 활동에서 조직성과 규률성을 보장하며 집단을 하나의 유기체처럼 조화롭게 움직여나갈수 있다.\r\n\r\n경제작전과 지휘는 경제관리에서 또한 집단활동의 효과성을 보장하는 기본기능을 수행한다.\r\n\r\n사람들의 경제활동은 자연에 작용하여 더 많은 물질적부를 창조하고 향유하기 위한 활동이며 그것은 자신의 창조력, 생활력을 최대로 발양하여 로동의 효과성을 높여나가는것을 통하여 이룩된다. 그러므로 집단의 경제활동도 효과성을 지향하게 되며 집단의 경제활동에서 효과성을 보장하는것이 보편적인 경제관리기능으로 된다.\r\n\r\n경제활동의 효과성은 집단이 가지고있는 잠재력을 합리적으로 조직동원하는것에 의하여 보장된다.\r\n\r\n집단의 사회적잠재력은 작전과 지휘의 기능을 통해서만 합리적으로 조직동원할수 있다. 집단활동의 효과성을 보장하는 기능은 분업, 협업을 비롯하여 사회적로동을 합리적으로 조직하고 필요한 경제기술적조건을 보장하며 집단의 모든 성원들이 창조적능력을 발휘하도록 자극하고 추동하며 통제하는것을 중요내용으로 한다.\r\n\r\n바로 이 내용을 실현하는것이 경제작전과 지휘기능이다.\r\n\r\n경제작전과 지휘는 이처럼 경제활동에 참가하는 집단과 그 성원들에게 체계적으로 작용하며 집단활동의 목적지향성, 조직성과 효과성을 보장하는 기능을 수행함으로써 경제관리를 개선하기 위한 근본담보로 된다.\r\n\r\n경제관리를 개선하는것은 인민경제가 활성화되고있는 오늘 더욱 절박한 문제로 나서고있다.\r\n\r\n공동사설에서는 경제관리를 개선하는데서 우리 식 경제관리원칙에 맞게 기업관리를 과학적으로 실리있게 할데 대하여 중요하게 강조하였다.\r\n\r\n경제관리를 우리 식 사회주의경제관리원칙에 맞게 과학적으로 실리있게 하자면 경제작전과 지휘를 결정적으로 개선하여야 한다.\r\n\r\n우리 식 사회주의경제관리원칙은 위대한 수령님께서 창시하시고 경애하는 장군님께서 계승완성시키신 사회주의경제를 지도하고 관리하는데서 반드시 지켜야 할 지침이다. 그러므로 경제관리를 개선하는데서는 철저히 우리 식 사회주의경제관리원칙에 맞게 진행하여야 한다.\r\n\r\n경제관리를 우리 식 사회주의원칙에 맞게 하는것은 실천적으로 경제지도일군들이 그것을 경제작전과 지휘에 철저히 구현할 때만 성과적으로 실현된다.\r\n\r\n먼저 경제작전에서는 경제과업을 수행하기 위한 경제타산이 진행된다.\r\n\r\n경제타산에서는 당과 국가에서 제시된 과업을 무조건 수행하는데서 어떻게 하는것이 가장 합리적이겠는가 하는 방안을 확정하는 사업과 경제과업수행에서 주어진 자원을 어떻게 분배하고 리용하는것이 가장 합리적인가를 따지는 사업이 진행된다.\r\n\r\n일단 작전이 수립된 다음에는 그것을 집행하기 위한 조직사업, 집행에 대한 체계적인 장악과 조절통제에 이르는 지휘활동에 의하여 경제관리가 과학적으로 실리있게 조직진행되게 된다.\r\n\r\n이것은 경제관리를 우리 식 사회주의경제관리원칙에 맞게 과학적으로 실리있게 하는데서 경제작전과 지휘를 개선하는것이 필수적요구로 나선다는것을 보여주고있다.", "author": "박제호"}