{"title": "현시기 무역거래에서 리용되고있는 전자지불봉사의 일반적특징", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《정보산업을 빨리 발전시키고 인민경제의 모든 부문을 정보화하여야 합니다.》(《김정일선집》 제15권, 114페지)\r\n\r\n오늘의 시대는 과학과 기술이 고도로 발전하는 정보산업의 시대이다.\r\n\r\n정보산업시대 전자무역은 세계적인 무역활동과 발전의 기본추세로 되고있으며 전자무역을 구현하자면 콤퓨터통신망에서 안전하게 금액을 지불할수 있는 공간이 필요하다.\r\n\r\n그러한 공간을 마련해주는것이 바로 전자지불봉사이다.\r\n\r\n무역거래에서 전자지불봉사는 인터네트통신 또는 PC통신과 같은 정보통신망을 기반으로 무역거래를 진행하는 판매자와 구매자들이 전자화페 또는 지불수단을 리용하여 망상에서 상품구매 및 봉사리용에 대한 대금을 전자적인 방법으로 안전하게 주고받을수 있도록 지원해주는 봉사이다.\r\n\r\n이전에는 전자지불봉사를 지불거래에 필요한 각종 서류의 작성이나 교환 등을 포괄적으로 전자화하는 전자자료교환(EDI)이라는 좁은 의미에서 취급하였다.\r\n\r\n그러나 최근에는 전자화된 자료의 교환이라는 좁은 의미에서 벗어나 전자화된 지불수단의 류통도 포함되여 그 의미는 넓어지게 되였다.\r\n\r\n다시말해서 전자지불봉사는 전자화페, 전자수형과 전자행표 등 가상공간에서 통용되는 새로운 다음 세대의 지불수단들에 기초하여 전자화된 화페류통환경을 제공해줌으로써 콤퓨터통신망상에서 판매자는 구매자로부터 대금을 안전하게 지불받고 구매자는 판매자에게 대금을 안전하게 지불할수 있는 가장 효과적인 봉사로 인식되고있다.\r\n\r\n전자지불봉사는 어디까지나 콤퓨터통신망상에서 이루어지는 봉사를 의미하는것만큼 전통적인 지불봉사에 비해볼 때 많은 면에서 고유한 특징을 가지고있다.\r\n\r\n특징은 첫째로, 전자지불봉사는 전자화페를 리용하여 진행된다는것이다.\r\n\r\n그것은 기존의 물리적화페가 정보화에 적응할수 없다는 사정과 관련된다.\r\n\r\n전통적인 지불봉사는 종이나 금속으로 제조된 물리적화페를 리용한다. 기존의 물리적화페들은 임의의 환경에서 콤퓨터통신망상으로 류통시킬수 없다.\r\n\r\n전자지불봉사는 기존의 화페개념을 콤퓨터통신망상으로 옮긴 전자화페를 리용한다.\r\n\r\n특징은 둘째로, 전자지불봉사는 가상공간에서 진행된다는것이다.\r\n\r\n전통적인 지불봉사는 유형의 물리적화페에 기초하여 그것이 류통되는 현실공간 즉 실제로 존재하는 령역에서 진행된다. 그러나 전자지불봉사는 사정이 다르다.\r\n\r\n전자지불봉사는 콤퓨터통신망상에서 진행되는데 그것은 전자정보들이 존재하고 류통되는 콤퓨터에 의하여 만들어진 다시말해서 현실이 아닌 추상적인 령역인 눈에 보이지 않는 공간에서 진행된다.\r\n\r\n특징은 셋째로, 전자지불봉사는 시공간적제한이 없다는것이다.\r\n\r\n기존의 지불수단들은 그 자료의 정본과 수표의 원본이 확인되여야 류통성을 가지며 따라서 전통적인 지불봉사에서는 해당 발급자가 발급한 정본을 가진 사람에게만 해당한 지불이 가능하게 되여있다.\r\n\r\n이것은 지불이 해당한 대상에게 정확히 진행되도록 하는데서 중요한 몫을 차지하고있으나 그 정본문건이 현물적인것으로 하여 그것이 해당 대상에게 전달되기까지에는 일정한 시공간적인 제한이 생기게 된다.\r\n\r\n그러나 전자지불봉사는 현물적인 지불수단이 아니라 이들의 기능을 전자화, 수자화한 지불수단들을 리용하여 지불정보발생지점과 투입지점의 공간적위치에 관계없이 지불정보발생시점과 처리시점의 시간적지연이 거의 없는 실시간방식으로 진행된다. 그러므로 전자지불봉사는 거래당사자들이 시간과 공간의 제약이 없이 언제 어디서든지 효률적으로 지불거래를 진행할수 있도록 중단없는 거래환경을 제공한다.\r\n\r\n특징은 넷째로, 전자지불봉사는 관리운영비용이 매우 적게 드는 봉사활동이라는것이다.\r\n\r\n전통적인 지불봉사는 지불거래가 진행될 때마다 그에 따르는 문서작성과 관리 등 여러면에서 사람의 손을 필요로 하며 따라서 적지 않은 로력과 자재, 비용이 든다. 그러나 전자지불봉사는 입력자료가 그 발생원천으로부터 콤퓨터에 의해 최종처리될 때까지 사람의 개입의 필요성을 배제한 환경에서 자동적으로 진행되므로 그 비용이 매우 적게 든다. 자료에 의하면 전자지불봉사는 전통지불봉\n\t\t\t\t\t\t\t\t\t\t사에 비해 문건전달속도는 81%로 높이고 문건과 관련한 비용지출은 38.9%로 낮추며 문건에 의한 손실은 40%로 줄일수 있다고 한다.\r\n\r\n또한 전통적인 지불봉사에서는 기존의 물리적화페를 리용하는것과 관련하여 그의 발행과 관리, 보관 및 류통에 많은 로력과 자금이 소요되지만 전자지불봉사에서는 수자화된 무형의 화페를 리용하는것과 관련하여 그러한 관리운영비용을 줄일수 있다.\r\n\r\n특징은 다섯째로, 전자지불봉사는 금융기관뿐아니라 비금융기관에서도 조직진행한다는것이다.\r\n\r\n전통적인 지불봉사는 은행과 같은 전형적인 금융기관에서 조직진행하였다.\r\n\r\n그러나 전자지불봉사는 은행뿐아니라 그 체계를 개발한 쏘프트웨어회사나 통신망을 운영하는 통신기관 등의 비금융기관에서도 조직진행하고있다.\r\n\r\n이외에도 전자지불봉사는 하드웨어 및 쏘프트웨어에 대한 요구가 필수적이며 망을 리용하는것과 관련하여 그 보안이 특별히 중요한 문제로 제기되고있다.\r\n\r\n21세기는 정보산업의 시대이다. 정보산업시대 우리 대외무역일군들은 전자지불봉사가 가지는 유리한 측면에 대하여 깊이 고찰해볼 필요가 있다.\r\n\r\n전자지불봉사는 우선 세계적인 발전추세에 맞게 전자무역시장에 적극 진출하는데 필수적인 환경을 제공함으로써 대외무역에서 커다란 혁신을 가져올수 있게 한다.\r\n\r\n전자무역은 오늘 정보산업시대의 확고한 추세로 되고있다. 그리하여 전통적인 무역방식으로 세계시장에 진출할수 있는 여지는 점점 줄어들고있으며 전자무역을 하지 않고서는 대외무역을 할수 없게 되여가고있다. 전자지불봉사는 바로 이러한 현실적요구를 반영하여 전자무역을 구현하도록 함으로써 대외무역에서 커다란 혁신을 가져올수 있게 한다.\r\n\r\n전자지불봉사는 또한 인민경제정보화에 적극 이바지한다.\r\n\r\n21세기 정보산업시대 인민경제의 모든 부문을 정보화하는것은 사회주의강성국가건설에서 나서는 중요한 과업의 하나이다.\r\n\r\n전자지불봉사는 정보기술에 기초한 활동으로서 무역관련 기관, 기업소들과 그들사이 콤퓨터망구축, 싸이트건설, 관리정보체계수립 등을 전제로 한다. 이것은 전자지불봉사를 조직진행하는것이 인민경제의 구성부문인 무역의 정보화를 실현하고 련관된 부문, 기관, 기업소들의 정보화에 반작용함으로써 인민경제의 정보화실현에 적극 이바지한다는것을 말해준다.\r\n\r\n전자지불봉사는 또한 무역업무를 효률적으로 진행할수 있게 한다.\r\n\r\n무역활동을 벌리는 과정에는 반드시 대금지불업무가 동반되게 된다. 전자지불봉사는 경영자들이 해당 기관에 직접 다니지 않고서도 사무실이나 집 또는 비행기나 렬차 등을 타고 출장중에, 차를 타고 현지공장이나 기타 외부류동중에도 대금지불과 관련한 일체 수속을 진행하고 대금까지도 직접 지불할수 있도록 해준다. 그러므로 무역일군들이 수출입주기를 단축하고 자금리용의 효과성을 높여 무역업무를 보다 효률적으로 진행할수 있게 된다.\r\n\r\n우리는 대외무역활동을 정보산업시대의 요구에 맞게 합리적으로 진행하여 나라의 무역발전에 적극 이바지하도록 함으로써 우리 당의 강성국가건설구상을 철저히 실현하며 어버이수령님의 탄생 100돐이 되는 2012년에 기어이 강성대국의 대문을 열어제끼는데서 자기의 책임과 의무를 다해나가야 한다.", "author": "박영은"}