{"title": "로동시간단축을 통하여 실업문제의 해결을 주장하는 현대부르죠아경제리론의 반동성", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《자본주의사회에서는 근로자들이 정보산업의 발전에 절실한 리해관계를 가지지 않습니다. 정보산업의 발전은 부익부, 빈익빈의 량극분화를 심화시키고 실업문제의 해결도 더욱 곤난하게 만듭니다.》(《김정일선집》 제15권, 113페지)\r\n\r\n실업은 자본주의사회에서 가장 심각한 문제이다. 자본주의가 지구상에 출현한 때로부터 지금까지 력사를 돌이켜보면 언제한번 실업문제를 해결한적이 없으며 정보과학기술이 발전하고있는 현시기에 와서는 그것이 더욱 해결하기 힘든 불치의 병으로 되고있다.\r\n\r\n현대부르죠아경제학에서는 실업문제를 둘러싼 궤변적인 론조들이 많이 조작되였는데 여기에서 중요한것의 하나가 로동시간단축에 대한 주장이다.\r\n\r\n현대부르죠아경제학자들은 무엇보다 로동시간단축이 현대자본주의나라들에서 고용을 늘이고 부르죠아국가의 재정적부담을 줄이는 중요수단으로 된다고 주장하고있다.\r\n\r\n현대부르죠아경제학자들은 로동시간을 단축하는것이 자본주의국가의 재정적부담을 감소시킨다는 주장을 어느 한 나라의 실태를 놓고 합리화하였다. 그들의 견해에 의하면 이 나라의 기업들은 실업보험금으로 임금총액의 일정한 비률을 부담하고있는데 로동시간의 단축으로 고용이 증대되면 실업자가 줄어들어 그만큼 기업들에 부과하던 실업보험금을 줄일수 있으며 따라서 부르죠아국가의 복지비지출도 감소된다는것이다.\r\n\r\n로동시간단축이 고용을 늘인다는 현대부르죠아경제학자들의 견해는 완전히 기만적이고 반동적인것이다.\r\n\r\n그것은 우선 실업자를 줄인다는 미명하에 저임금로동력을 착취하여 보다 많은 고률리윤을 짜내려는 독점자본가들의 책동을 은페된 방법으로 합리화하는데 있다. 로동시간단축이 고용을 증대시킨다는것은 영국의 신고전학파의 대표자의 한 사람이였던 피구의 고용리론에 기초를 두고있다. 이 고용리론은 생존의 권리를 위하여 투쟁하는 근로인민대중의 정당한 요구를 묵살하며 자본주의착취제도에 근원을 두고있는 실업발생을 은페된 방법으로 합리화하고 저임금로동력에 대한 착취를 통하여 더 많은 리윤을 얻으려는 자본가계급의 탐욕을 변호하는 반동적인것이다.\r\n\r\n현대부르죠아경제학자들의 로동시간단축에 대한 설교 역시 피구의 고용리론이나 다를바없다. 이들의 주장대로 로동시간을 단축한다면 고용증대가 어느 정도 일어날지 몰라도 근로자들의 임금은 절대적으로 작아지게 된다. 자본가들은 로동시간의 단축으로 인하여 고용이 증대되는 경우에도 로동시간을 단축하기 전보다 총체적으로 임금지불규모를 늘이려고 하지 않기때문에 개별적근로자들의 명목임금은 낮아지게 된다.\r\n\r\n로동자들이 받는 낮은 임금이 실업자를 없앨수 있게 한다는 피구의 설교나 로동시간의 단축이 고용증대를 가져온다는 현대부르죠아경제학자들의 주장은 본질상 차이가 없다. 차이가 있다면 피구는 임금저하가 고용증대를 가져온다는것을 로골적으로 설교하였다면 현대부르죠아경제학자들은 로동시간단축을 전면에 내세우면서 그것을 은페된 방법으로 합리화하였다는데 있다.\r\n\r\n로동시간단축이 고용을 늘인다는 설교는 또한 반인민적인 자본주의사회에 대하여 근로자들이 환상을 가지게 하며 보잘것없는 사회적지출마저 줄이려는 목적밑에 조작된것이다.\r\n\r\n일반적으로 자본주의사회에서 기업의 고용규모는 경제장성과 자본의 규모에 의존한다. 경제장성이 이루어지면 자본의 확대가 이루어지며 이에 따라 로동력을 사는데 들인 자본의 몫이 늘어난다. 그러므로 경제장성과정에는 자본규모의 증대에 따르는 로동력에 대한 수요가 어느 정도 늘어나 실업자들을 일정하게 흡수하게 된다. 그러나 경제위기가 심화되면 사정은 달라진다.\r\n\r\n경제위기시기에는 기업의 파산, 생산량의 감소와 조업단축, 자본투자의 감소와 같은 현상이 일어나 로동력에 대한 수요는 절대적으로 감소되며 이에 따라 로동자들이 대대적으로 해고되게 된다. 경제위기시기에는 자본가들이 대량적인 해고를 기본으로 하는 감량전략으로 어떻게 하나 손실을 메꾸려고 하기때문에 필연적으로 실업자가 증대되기 마련이다. 제국주의나라들에서 경기순환주기가 더욱더 짧아지고 경제위기상태가 만성화되고있는 조건에서 로동시간단축이 고용증대의 효과를 가져\n\t\t\t\t\t\t\t\t\t\t온다는 설교는 근로대중을 기만하기 위한 궤변에 지나지 않는다.\r\n\r\n로동시간단축에 대한 설교는 보잘것없는 사회적지출마저 줄이려는 부르죠아국가의 반인민적정책을 합리화하는 반동적인것이다.\r\n\r\n오늘 현대제국주의나라들에서 실업보조금과 같은 사회적지출은 사회계급적모순을 완화시키고 자본주의적착취의 유리한 조건을 마련할 목적밑에 국가예산지출의 한 항목으로 설정되여있다. 그러나 이런 비용은 독점자본가들의 리익을 보장하는데 직접 돌려지지 않기때문에 현대부르죠아경제학자들속에서는 사회적지출이 비생산적이요, 랑비요하면서 그의 감소를 주장하고있다.\r\n\r\n현대부르죠아경제학자들은 또한 로동시간단축을 위한 방도에 대하여 제기하였다. 그들은 생산성을 떨구지 않고 실업을 감소시키는 방법이 로동시간단축인것만큼 이에 주목해야 한다고 주장하였다. 그들은 로동시간을 강제로 단축시키기는 곤난하므로 반드시 자발적인 형식을 취해야 한다고 설교하였으며 부르죠아국가가 이 사업이 활발해지도록 재정적지원을 하여야 한다고 주장하였다. 그리고 부르죠아국가가 기업들의 인권비부담을 덜어주어야 한다고 하면서 이를 위하여 면세특전을 줄것을 요구하였다.\r\n\r\n로동시간단축을 위한 방도에 대한 현대부르죠아경제학자들의 설교는 독점들에게 보다 많은 고률리윤을 보장해주려는 목적을 추구한 반동적인것이다.\r\n\r\n로동시간단축을 기업들의 자발적인 형식으로 되게 하여야 한다는 견해는 결국 부르죠아국가의 법적통제로가 아니라 자본주의기업들의 자의에 맡긴다는 주장이다.\r\n\r\n로동시간단축이 실시되는 경우에는 면세특전으로 독점기업들에게 보다 많은 리득이 차례지는 반면에 근로대중의 생활처지는 보다 악화될수 있다. 로동시간단축은 어디까지나 기업들에 면세특혜를 주는것을 전제로 하는것만큼 부르죠아국가의 세입규모를 감소시킨다. 현대부르죠아경제학자들이 기업들에 면세특전을 주는 경우에는 실업보상과 복지비지출의 감소로 부르죠아국가의 재정적부담을 얼마든지 상쇄시킬수 있다고 설교하는것은 근로대중에 대한 조세수탈을 더한층 강화할것을 전제로 한것이다.\r\n\r\n현대제국주의나라들에서는 착취제도를 유지하기 위한 재정지출을 더욱 확대하고있다. 특히 제국주의의 침략적, 략탈적본성으로 하여 해마다 군사비는 계속 늘어나고있다. 군사비가 늘어남에 따라 현대제국주의나라들에서는 국가채무가 급격히 증대되고있다. 제국주의국가의 반동적이며 반인민적인 재정지출의 확대는 그만큼 조세수탈의 증대를 가져오게 된다. 로동시간단축으로 기업들에 면세특전이 부여되고 근로대중에 대한 조세수탈이 늘어나면 독점들을 비롯한 자본가계급은 더욱 치부하는 반면에 광범한 근로대중의 생활처지는 더욱 악화된다.\r\n\r\n기업들의 자발적형식과 부르죠아국가의 재정적특혜에 기초하여 로동시간단축을 설교하는 현대부르죠아경제학자들의 주장은 결국 자본주의사회에서 마치도 실업문제를 해결할수 있다는 환상을 조성하고 근로대중에 대한 세금수탈을 더욱 강화하며 독점들에게 막대한 치부를 보장해주는것을 합리화하는 기만적이고 반동적인것이다.", "author": "리금성"}