{"title": "시, 군예산편성에서 수입지출균형표의 리용", "content": "시, 군들이 예산편성시 자체의 수입으로 지출을 보장할수 있는가를 종합적으로 일목료연하게 대비해볼수 있게 하는것은 예산을 정확히 집행하며 지방살림살이를 바로 운영해나가는데서 나서는 중요한 문제의 하나이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리가 늘 말하는것이지마는 어떤 문제든지 한쪽 면만 볼것이 아니라 앞면도 보고 뒤면도 보고 옆면도 보고 여러면을 다 보아야 합니다.》(《김일성전집》 제56권, 351페지)\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하면 예산수입과 지출의 균형관계, 중앙 또는 도예산과의 호상관계 등을 종합적으로 대비분석할수 있을뿐아니라 예산편성에서 나타날수 있는 부족점들을 정확히 밝혀낼수 있다.\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하여야 하는것은 먼저 자체의 예산수입으로 지출을 맞추고 남은 돈을 국가에 바칠데 대한 지방예산제의 요구와 관련된다. 지방예산제를 실시하는데서 중요한것은 시, 군들이 자체의 수입으로 지출을 맞추고 국가에 일정한 리익을 주는것이다. 이렇게 하여야 지방살림살이와 나라의 전반적살림살이를 더 잘 꾸려나갈수 있다.\r\n\r\n시, 군들에서 예산수입과 지출의 호상관계, 예산수입과 지출에 준 영향정도, 중앙 및 도예산과의 호상관계 등은 예산을 편성할 때 수입지출균형표를 리용하지 않고서는 정확히 알수 없다.\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하여야 하는것은 또한 그들이 맡고있는 지방경제의 규모가 크고 부문들사이의 경제적련계가 보다 밀접해지고 복잡해진 조건에서 더 절실한 요구로 나선다.\r\n\r\n시, 군들은 여러가지 소비품과 일련의 생산수단을 생산하는 지방공업공장들, 건설기업소와 운수기관들, 농업기업소들과 협동농장들, 상업, 사회급양, 편의봉사기관들, 교육, 문화, 보건기관을 비롯하여 여러 부문의 기관, 기업소들을 직접 맡아 관리하고있다. 교육, 문화, 보건기관 등 비생산적단위들을 제외한 모든 기관, 기업소들은 다 경영상상대적독자성을 가지고 독립채산제로 운영되는 단위들로서 이들사이의 경제적련계는 지난 시기에 비하여 매우 복잡해졌다. 생산기관과 비생산기관들사이의 관계도 보다 밀접해졌다.\r\n\r\n시, 군예산소속 기관, 기업소들사이에 이루어지는 경제적련계가 복잡해지고 밀접해진 오늘의 조건에서 예산을 편성할 때 예산수입과 지출을 종합적으로 대비하여보지 않고서는 시, 군들에서 있는 경제적밑천을 보다 합리적으로 동원리용하여 예산수입을 늘이고 지출을 절약하기 위한 대책을 바로 세워나갈수 없으며 예산수입과 지출의 규모에 영향을 주는 제반 요인들도 정확히 밝혀낼수 없다.\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하여야 하는것은 시, 군예산이 지방예산제의 기본단위인 군살림살이를 재정적으로 담보하는것과도 중요하게 관련된다. 지방예산의 기본단위로서의 군은 예산집행에 대하여 국가앞에 직접 책임을 진다. 군이 지방예산제를 옳게 실시하고 살림살이를 바로 운영해나가려면 그것을 재정적으로 담보하는 예산을 잘 세워야 한다. 시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하여야 자체의 예산수입으로 군살림살이에 필요한 자금을 어느정도 보장하고있는가를 종합적으로 대비해볼수 있으며 예산수입에 비하여 지출이 부족할 때 그것을 해결하기 위한 대책을 제때에 세울수 있고 예산지출을 예산수입에 철저히 의존시켜나갈수 있다.\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 리용하여야 하는것은 이와 같이 예산을 정확히 집행하며 지방살림살이를 바로 운영해나가는데서 매우 중요한 의의를 가진다.\r\n\r\n시, 군들에서 예산을 편성할 때 수입지출균형표를 옳게 리용하려면 두가지 문제를 옳게 해결하여야 한다. 그 하나는 수입지출균형표작성에서 나서는 방법론적요구를 철저히 지키는것이며 다른 하나는 수입지출균형표에 포함시킬 지표들을 합리적으로 설정하는것이다.\r\n\r\n수입지출균형표작성에서 옳은 방법론에 의거하지 않고서는 그 과학성을 담보할수 없다. 그것은 수입지출균형표의 작성사업이 예산수입항목과 지출항목들에 대한 수자의 단순한 종합인것이 아니라 예산소속단위들에서\n\t\t\t\t\t\t\t\t\t\t 이루어지는 여러가지 질적지표와 량적지표, 금액지표와 현물지표, 기본지표와 분석지표, 종합지표와 세분지표 등을 련관시켜 맞물려 진행하는 복잡한 사업이기때문이다. 그런것만큼 옳은 방법론에 의거하지 않고서는 수입지출균형표를 당의 정책적요구에 맞게 만들수 없다.\r\n\r\n수입지출균형표작성에서 준수하여야 할 방법론적요구에서 중요한것은 무엇보다먼저 재생산의 고리들과 생산의 제요소들과의 호상관계를 종합적으로 대비해볼수 있게 하는것이다. 경제현상을 한측면만 보지 말고 종합적으로 보는것은 그 본질을 정확히 파악하고 옳은 해결책을 세울수 있게 하는 옳은 방법론이다.\r\n\r\n재생산고리들과 생산의 제요소들은 시, 군예산과 밀접히 련결되여있다. 예산소속에 망라된 어느한 개별적기업소들에서의 생산 및 재정활동에서의 변화는 시, 군예산편성과 집행에 직접 영향을 미치게 된다. 재생산의 고리들인 생산과 분배, 류통과 소비 등은 화페운동과 밀접히 맞물려 진행되는 조건에서 어느 한 고리에서의 변화는 예산수입과 지출에 큰 영향을 미치게 된다. 뿐만아니라 시, 군들에서 설비, 자재, 로력의 움직임도 자금과 맞물려 이루어지며 공장, 기업소들에서의 그 리용정도도 예산에 영향을 미친다. 이것은 예산을 편성할 때 재생산고리들, 생산의 제요소들과 밀접히 맞물려 종합적으로 대비해볼수 있게 수입지출균형표를 만들것을 요구한다. 이렇게 하는것은 수입지출균형표작성에서 사회주의경제법칙과 당정책적요구를 철저히 구현하기 위한 확고한 담보로 된다.\r\n\r\n수입지출균형표작성에서 준수하여야 할 방법론적요구에서 중요한것은 다음으로 예산항목들과 예산소속기업소재정계획지표들이 정확히 맞물릴수 있게 하는것이다. 예산항목들과 예산소속기업소재정계획지표들이 종합적으로, 구체적으로 맞물릴수 있게 하는것은 수입지출균형표의 과학성과 정확성을 보장하기 위한 중요담보로 된다.\r\n\r\n수입지출균형표작성에서 예산항목들과 예산소속기업소재정계획지표들은 서로 밀접히 맞물려져야 한다.\r\n\r\n그것은 우선 예산항목들이 고립적으로가 아니라 예산소속기업소재정계획지표들과 밀접히 련관되여 생산 및 재정활동과정과 내용, 그 결과를 종합적으로 반영하고있는것과 관련된다. 또한 인민경제계획지표들과 밀접한 련계를 가지고 수입과 지출정형을 반영한다. 이것은 수입지출균형표작성에서 지표들사이의 맞물림을 잘 보장하는것이 균형표를 정확히 작성하기 위한 중요조건의 하나로 된다는것을 보여준다.\r\n\r\n수입지출균형표에 포함시킬 지표들을 바로 설정하는것은 그 리용에서 나서는 중요한 문제의 하나로 제기된다. 수입지출균형표에 포함시킬 지표를 정확히 설정하는것은 균형표의 과학성을 보장하기 위한 전제조건이다. 개별적예산항목들에 반영된 수자를 그대로 수입지출균형표에 기계적으로 종합해가지고서는 그 과학성과 현실성을 담보할수 없다.\r\n\r\n수입지출균형표에 포함시킬 지표들을 지방예산제의 요구에 맞게 하는것은 지표설정에서 나서는 중요한 요구이다. 시, 군들이 예산편성에서 수입지출균형표를 리용하여야 하는것은 중요하게 지방예산제실시와 관련된다. 시, 군들에서는 지방예산제실시와 관련하여 자체의 예산수입으로 지출을 보장하고 국가에 일정한 리익도 주어야 한다.\r\n\r\n자체의 예산수입으로 지출을 보장하고 국가에 일정한 리익을 줄데 대한 문제는 지방예산제의 중요한 요구의 하나이다. 이러한 요구로부터 출발하여 수입지출균형표에 포함시킬 지표는 예산수입과 그 내용을 반영하는 지표, 예산지출과 그 내용을 반영하는 지표들을 설정할수 있다. 이러한 지표들은 시, 군들이 지방예산제의 요구를 어떻게 구현하고있는가를 보여줄수 있다. 수입지출균형표에 포함시킬 지표설정의 이러한 요구로부터 균형표에는 세부분 즉 첫째로 예산수입편, 둘째로 예산지출편, 셋째로 국가와의 호상관계를 반영하는 편으로 구성하고 그 안에 해당한 내용의 지표를 설정하여 포함시킬수 있다.\r\n\r\n시, 군들에서는 이와 같이 예산을 편성할 때 세편과 여기에 해당한 지표들로 이루어진 수입지출균형표를 옳게 리용함으로써 강성국가건설의 요구에 맞게 지방경제발전과 인민생활향상을 재정적으로 확고히 담보해나가야 할것이다.", "author": "주만수"}