{"title": "편의봉사부문 기업소의 화페축적을 늘이는데서 나서는 중요문제", "content": "국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 선군시대 경제건설로선에는 인민생활을 높이는것을 최고원칙으로 삼고있는 당의 의도와 구상이 전면적으로 담겨져있다.\r\n\r\n당의 선군시대 경제건설로선을 관철하여 인민생활을 높이는데서 중요한 문제의 하나는 편의봉사부문 기업소에서의 화페축적을 원만히 조성하는것이다.\r\n\r\n사회주의사회에서 편의봉사는 인민봉사의 중요구성을 이룬다.\r\n\r\n인민봉사의 한 부분을 담당하고있는 편의봉사부문 기업소는 독립채산제로 운영되면서 근로자들의 생활상편의와 소비생활을 보다 원만히 보장하는데 복무한다.\r\n\r\n근로자들의 생활상편의와 소비생활을 직접 담당하는 편의봉사부문 기업소들에서는 생산기업소나 류통기업소와 마찬가지로 경영활동 즉 봉사활동결과에 화페축적이 이루어진다. 편의봉사부문 기업소에서 화페축적을 늘이는것은 근로자들이 소비적수요와 생활상 편의를 원만히 보장하는 과정으로 되며 현시기 나라의 재정자원을 늘여 경제강국건설에 필요한 자금보장에서도 중요한 의의를 가진다.\r\n\r\n편의봉사부문 기업소화페축적을 늘이는데서 중요한것은 무엇보다먼저 당의 봉사혁명방침을 철저히 관철하여 봉사료수입을 늘이는것이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《봉사혁명을 힘있게 벌려 봉사료수입을 늘여야 합니다.》(《김정일선집》 10권, 170페지)\r\n\r\n편의봉사부문 기업소화페축적은 봉사료수입에 의하여 조성된다.\r\n\r\n그러므로 봉사혁명을 힘있게 벌려 편의봉사료수입을 늘이는것은 편의봉사기업소 화페축적을 증대시키기 위한 기본방도로 된다.\r\n\r\n봉사혁명은 봉사분야에서 낡고 뒤떨어진것을 없애고 선군시대의 요구에 맞게 인민봉사사업에서 전환을 일으켜 근로자들의 늘어나는 다종다양한 편의봉사적수요를 충족시키기 위한 일대 혁신이다.\r\n\r\n당의 봉사혁명방침을 철저히 관철하고 편의봉사기업소에서 화페축적을 증대시키자면 봉사시설을 결정적으로 늘이며 봉사업종을 확대하고 봉사의 질을 높여 봉사료수입을 늘여야 한다.\r\n\r\n편의봉사부문 기업소에서 봉사시설을 잘 꾸리고 봉사능력을 높이는것은 봉사혁명방침관철의 중요요구이다.\r\n\r\n봉사시설을 늘이면 봉사능력이 높아지고 봉사능력이 높아지면 봉사량이 늘어난다. 봉사량의 장성은 봉사료수입의 증대를 가져온다.\r\n\r\n일반적으로 봉사기업소 화페축적원천인 순수입은 편의봉사료금에 일정한 크기로 고착되여있다.\r\n\r\n이런 조건에서 봉사시설을 개건하여 봉사능력을 높이고 봉사량을 늘이는것은 봉사료수입에 의한 화페축적을 증대시키는데서 중요한 역할을 논다.\r\n\r\n다른 조건에서 변함이 없을 때 편의봉사시설의 개건, 확대에 의한 봉사량의 장성과 봉사료수입은 정비례적관계에 있다. 봉사료수입의 증대는 곧 편의봉사부문 기업소화페축적의 장성을 가져온다.\r\n\r\n이로부터 편의봉사부문 기업소화페축적을 증대시키기 위하여서는 편의봉사시설을 늘여 봉사능력을 높임으로써 근로자들의 봉사적수요를 원만히 충족시켜야 한다.\r\n\r\n봉사의 질을 높이는것은 봉사량을 늘이는것과 함께 봉사료수입을 늘여 편의봉사부문 기업소화페축적을 증대시키기 위한 담보이다.\r\n\r\n편의봉사량과 업종구성이 같을 때 봉사료수입과 화페축적의 장성은 봉사의 질적수준에 의존한다.\r\n\r\n질이 높은 고급봉사일수록 료금이 높다. 보다 높은 질의 봉사가 제공될수록 단위당 봉사료금이 늘어나고 그 량적축적을 통하여 봉사료수입이 증대되며 이것은 화페축적의 장성을 동반한다.\r\n\r\n봉사업종은 봉사료수입과 편의봉사부문 기업소화페축적에 직접적영향을 주는 요인이다.\r\n\r\n봉사량과 그 질적구성에서 변함이 없다면 봉사료수입은 봉사업종구성변동의 영향을 받는다.\r\n\r\n봉사료금은 그 업종에 따라 서로 다르다. 각이한 봉사를 제공하는 과정에 업종지표들이 변하면 봉사량의 장성과 봉사료금장성사이에는 편차가 생긴다.\r\n\r\n봉사량의 장성이 봉사료금의 량적축적을 통하여 봉사료수입총액, 화페축적총액을 늘인다면 봉사업종의 확대는 봉사료금조성분야를 넓히는것에 의하여 봉사료수입총액, 화페축적총액을 늘인다.\r\n\r\n이로부터 업종구성의 개선을 통하여 봉사료수입총액, 화페축적을 늘이기 위해서는 업종지표별 봉사계획\n\t\t\t\t\t\t\t\t\t\t을 어김없이 수행하며 인민생활에 절실히 필요한 새로운 업종들을 더 많이 개발하고 확대하여야 한다.\r\n\r\n편의봉사에 의한 화페축적을 늘이는데서 중요한것은 또한 봉사원가를 낮추는것이다.\r\n\r\n봉사원가는 봉사부문 기업소화페축적과 밀접한 련관을 맺고있으며 그에 영향을 주는 직접적요인이다.\r\n\r\n봉사료금은 봉사원가와 순수입으로 이루어진다.\r\n\r\n여기에서 순수입은 봉사기업소화페축적의 직접적원천이다. 편의봉사부문기업소화페축적은 봉사료금에 들어있는 순수입을 원천으로 하며 이것은 봉사료금에서 봉사원가를 던 나머지 순수입부분을 의미한다.\r\n\r\n단위봉사료금에서 원가를 낮추면 순수입의 규모는 늘어나며 순수입규모의 증대는 곧 화페축적의 증대를 가져온다.\r\n\r\n그러므로 봉사원가를 낮추는것은 봉사료를 체계적으로 낮추기 위한 기초로 될뿐만아니라 단위봉사당 화페축적을 증대시키기 위한 직접적방도로 된다.\r\n\r\n편의봉사기업소들에서 봉사원가를 낮추기 위해서는 로동생산능률을 높이고 절약제도를 강화하여 봉사에 지출되는 사회적로동을 줄여야 한다. 봉사에 지출되는 사회적로동을 절약하는데서 중요한것은 로력, 설비, 원료, 자재의 합리적리용을 보장하는것이다.\r\n\r\n근로자들에 대한 봉사과정에 지출되는 사회적로동은 봉사수단과 로력 다시말하여 원료와 기계설비, 로동력의 소비과정이다.\r\n\r\n봉사에 지출되는 원료와 자재, 기계설비, 로동력은 봉사원가의 기본구성내용을 이루며 원가를 낮추기 위한 예비도 여기에 있다.\r\n\r\n만일 봉사기업소들에서 봉사에 지출되는 비용의 합리적이며 절약적인 리용을 보장하지 않는다면 봉사원가는 높아지고 순수입은 작아지며 이것은 곧 화페축적에 영향을 준다.\r\n\r\n이로부터 편의봉사기업소들에서 더 많은 화페축적을 조성하자면 봉사원가를 낮추어야 하며 그러자면 봉사에 지출되는 원료와 자재, 기계설비, 로력의 합리적리용을 보장할것을 요구한다.\r\n\r\n봉사원가구성과 구조는 편의봉사기업소에 따라 서로 다른 특성이 있다.\r\n\r\n어떤 봉사기업소에서는 원가구성에서 원료, 자재비와 로력비가 큰 비중을 차지한다면 일부 봉사기업소에서는 원가구성에서 기계설비를 비롯한 봉사수단이 기본비중을 차지한다.\r\n\r\n이런 조건에서 편의봉사기업소에 따르는 원가구성을 잘 알고 그에 미치는 요인을 옳게 파악하여야 봉사원가를 낮추기 위한 실제적인 대책을 세울수 있으며 편의봉사기업소 화페축적도 늘일수 있다.\r\n\r\n그러므로 봉사원가를 낮추어 화페축적을 늘이기 위해서는 원가구성을 이루는 요소들이 봉사기업소에 따라 미치는 요인의 정도를 정확히 찾고 그에 맞게 봉사활동을 합리적으로 조직진행하여야 한다.\r\n\r\n편의봉사에 의한 화페축적을 늘이는데서 중요한것은 다음으로 봉사료금을 바로 제정하는것이다.\r\n\r\n편의봉사기업소 화페축적원천인 순수입은 봉사료금구성에 포함되여있으면서 료금수준에 의존한다.\r\n\r\n따라서 봉사료금을 바로 제정하는것은 편의봉사기업소 화페축적을 늘이기 위한 중요조건으로 된다.\r\n\r\n봉사원가에서 변함이 없다고 할 때 봉사료금이 크면 그속에 포함된 순수입의 규모는 늘어나며 봉사료금이 작으면 그속에 들어있는 순수입의 규모는 작아진다.\r\n\r\n이런 의미에서 봉사료금과 순수입은 서로 뗄수 없는 밀접한 관계에 있다고 볼수 있다.\r\n\r\n봉사료금과 순수입의 호상관계로부터 편의봉사기업소 화페축적을 늘이자면 실천에서 봉사료금을 바로 제정하는 문제가 중요하게 제기된다. 그것은 봉사료금제정이 바로 되여야 그속에 들어있는 화페축적부분을 정확히 타산할수 있기때문이다.\r\n\r\n편의봉사기업소 화페축적에 대한 타산에서 기본은 봉사료금구성에 포함되는 요소들을 바로 규정하는것이다.\r\n\r\n편의봉사료금은 넓은 의미에서 생산물의 가격범주에 속하지만 그와 구별되는 특성이 있다.\r\n\r\n그것은 료금에 자재비를 포함시키지 않는데서 표현된다.\r\n\r\n편의봉사료금은 봉사자체에 대한 화페적표현이다. 따라서 봉사과정에 지출된 자재비는 료금구성에 포함시키지 않고 따로 계산하는것이 일반적원칙이다.\r\n\r\n편의봉사료금에 자재비를 포함시키지 않는다는것은 소모된 봉사수단가운데서 감가상각금만을 포함시키고 자재비를 제외시킨 상태에서 료금을 제정한다는것을 의미한다.\r\n\r\n편의봉사료금제정에서 자재비를 제외하는것은 첫째로, 자재비를 포함한 료금제정이 실천적으로 어렵다는 사정과 관련된다.\r\n\r\n이것은 근로자들의 생활상 편의를 보장하는 봉사자체의 특성을 반영한것이다. 자재는 편의봉사업종과 대상에 따라 그 소비가 다양하며 종류와 규격, 재질이 끊임없이 변동한다.\r\n\r\n같은 봉사를 하거나 그에 필요한것을 만드는 경우에도 자재의 종류와 질, 그 소모량이 서로 다르며 수시로 변한다. 실례로 양복점에서 같은 옷을 만들지만 수요자에 따라 거기에 필요한 단추의 종류와 질이 다르며 그속에 들어가는 심지의 재질도 다르다. 이런 조건에서 자재비를 포함한 편의봉사료금을 제정하면 료금제정에서 복잡성을 가져오며 화페축적의 과학적타산에 영향을 줄수 있다.\r\n\r\n이와 같이 자재비를 제외하고 료금을 제정하는것은 료금제정실천을 합리화하고 화페축적타산의 과학성을 보장하기 위한 요구로부터 제기된다.\r\n\r\n편의봉사료금제정에서 자재비를 제외하는것은 둘째로, 수요자의 요구대로 봉사를 진행하며 봉사활동을 개선하기 위한 사정과 관련된다.\r\n\r\n근로자들의 봉사적요구는 각이하다.\r\n\r\n이런 조건에서 자재비를 료금에 포함시킨다면 수요자의 요구대로 봉사를 제공한다하더라도 각이한 요구에 따르는 료금을 대상에 맞게 따로따로 정할수 없다.\r\n\r\n각이한 수요에 따르는 료금을 따로따로 정하는 경우에는 봉사료금제정실천에서 복잡성을 피할수 없으며 봉사기업소화페축적타산에서도 정확성을 보장하지 못하게 된다.\r\n\r\n뿐만아니라 자재비를 포함한 봉사료금이 적용되면 수요자의 요구에 맞게 봉사를 더 잘하자고 하여도 료금이 문제로 되여 봉사를 더 잘하지 못하는 경우가 있을수 있다.\r\n\r\n그러나 자재비를 료금에 포함시키지 않으면 료금이 문제로 되여 봉사를 잘하지 못하는 현상은 없게 된다.\r\n\r\n이때에는 수요자들의 요구대로 각이하게 소비되는 자재값이 료금과는 별도로 계산되기때문에 봉사료금과 화페축적에 영향을 주지 않는다. 이것은 편의봉사기업소들에서 수요자들에 대한 봉사를 개선하면서도 료금속에 들어있는 화페축적에도 영향을 주지 않는다.\r\n\r\n편의봉사료금제정에서 자재비를 제외하는것은 셋째로, 봉사료금과 화페축적이 자재값의 변동에 따라 수시로 변하는것을 막고 안정성을 보장하기 위한 요구와 관련된다.\r\n\r\n봉사료금의 안정성보장은 봉사기업소화페축적을 과학적으로 타산하고 계산하기 위한 담보이다.\r\n\r\n봉사료금이 수시로 변하면 편의봉사기업소 화페축적의 조성에서 파동성을 가져오며 그 타산의 과학성도 보장할수 없다.\r\n\r\n만일 편의봉사용자재가 소매값이 설정되는 소비품일 때에는 소매값이 변하는데 따라 자재값도 달라져야 한다.\r\n\r\n이 경우에 자재값을 편의봉사료금에 포함시킨다면 소매값이 달라지는데 따라 봉사료금을 고치는 문제가 제기되며 이것은 료금과 화페축적조성의 복잡성과 불균형성을 가져오며 그 안정성보장에도 영향을 준다.\r\n\r\n그러므로 편의봉사용자재값을 료금에 포함시키지 않고 따로 계산하여 받으면 봉사료금을 자재값의 변동에 따라 고치지 않아도 되며 료금과 기업소화페축적의 타산과 규정에서 상대적으로 안정성을 보장할수 있다.\r\n\r\n편의봉사료금제정에서 자재비를 포함시키지 않는 이 방법은 봉사기업소화페축적과 타산에서 안정성을 보장하는 유일한 방도는 아니다.\r\n\r\n실천적으로 볼 때 봉사제공과 관련된 자재지출이 봉사대상별로 명확히 갈라지지 않거나 갈라진다하더라도 봉사대상에 따라 차이가 없는 경우에는 료금제정에서 자재비를 제외시킬 필요성이 제기되지 않는다.\r\n\r\n례하면 유희시설리용과 관련한 료금제정에서는 유희시설의 운영과 관련한 자재값을 제외할 필요가 없다.\r\n\r\n그것은 유희시설리용에 대한 수요는 사람마다 각이할수 있으나 유희시설종류에 따라 값이 다르고 모든 사람들에게 똑같은 조건에서 봉사가 제공되기때문이다. 이와 함께 유희시설운영을 위한 설비와 유희오락기재에 대한 수리용자재는 다른 봉사와 같이 개별적근로자들이 보장하는것이 아니라 봉사기업소가 직접 보장하는 사정과 관련된다.\r\n\r\n이와 관련하여 편의봉사료금제정실천에서는 자재값이 포함되는 료금과 포함시키지 않는 료금으로 구분하는것이 합리적이다.\r\n\r\n따라서 여기에서는 료금수입 및 화페축적의 타산과 계산실천에서 대상의 특성에 맞게 료금을 바로 적용할것을 요구한다.\r\n\r\n계획화단계에서는 자재값을 포함한 료금에 의하여 봉사료수입과 화페축적이 계획화되고 계산실천에서는 자재값을 제외한 료금에 의하여 편의봉사기업소화페축적이 규정되거나 자재값을 제외하고 계산하여야 할 료금에까지 자재값을 포함시키거나 자재값을 포함시켜야 할 봉사료금에 자재값을 제외하는것과 같은 현실은 실천에서 나타날수 있는 편향으로 되고있다.\r\n\r\n편의봉사료금제정에서 나타나고있는 이러한 편향을 없애고 자재값문제를 바로 풀어나가는것은 봉사료금안정성과 화페축적타산의 과학성과 현실성을 원만히 보장하기 위한 근본방도로 된다.\r\n\r\n우리는 편의봉사부문 기업소들에서 경영활동을 개선하여 인민봉사사업을 원만히 보장하면서도 더 많은 화페축적을 조성하여 사회주의경제강국건설에 재정적으로 이바지하도록 하여야 한다.", "author": "박사, 부교수 정광영"}