{"title": "위대한 령도자 김정일동지께서 사회주의경제강국건설위업을 현명하게 령도하여 이룩하신 불멸의 업적", "content": "오늘 우리는 온 나라 전체인민이 지난해에 원대한 포부와 신심에 넘쳐 일대 비약을 이룩한 자랑과 기쁨을 안고 새로운 창조와 전진의 길에 들어선때에 경애하는 장군님의 탄생일을 민족최대의 경사의 날로 인류공동의 명절로 성대히 맞이하고있다.\r\n\r\n이 뜻깊은 날을 맞으면서 우리 인민은 사회주의경제강국건설을 현명하게 령도하여 이룩하신 위대한 령도자 김정일동지의 불멸의 업적에 대하여 커다란 긍지와 자부심을 가지고 돌이켜보고있다.\r\n\r\n위대한 령도자 김정일동지께서는 위대한 수령 김일성동지께서 맡기고 가신 내 나라, 내 조국을 막강한 국가경제력을 가진 사회주의경제강국으로 일떠세울 원대한 구상을 펼치시고 비범한 예지와 불면불휴의 정력적인 활동으로 그 실현을 위한 투쟁을 현명하게 이끄시여 불멸의 업적을 이룩하시였다.\r\n\r\n위대한 령도자 김정일동지께서 사회주의경제강국건설위업을 령도하여 이룩하신 불멸의 업적에서 가장 중요한것은 과학적인 로선과 방침을 제시하시여 사회주의경제강국건설의 뚜렷한 방향과 목표를 밝혀주신것이다.\r\n\r\n 혁명과 건설에 대한 수령의 령도는 과학적인 로선과 방침을 제시하는것으로부터 시작되며 수령의 령도업적의 위대성은 그가 제시하는 로선과 방침의 과학성과 혁명성에 의하여 담보된다.\r\n\r\n그리고 수령이 제시하는 로선과 방침의 과학성정도는 그것이 시대의 요구와 나라의 구체적현실을 얼마나 정확히 구현하고있는가 하는데 따라 규정되게 된다. 시대의 요구와 나라의 구체적현실을 정확히 구현하고있는 로선과 방침이라야 과학적인 로선과 방침으로 되며 혁명과 건설을 힘있게 추동하는 위력한 무기로 된다.\r\n\r\n위대한 령도자 김정일동지께서는 선군시대, 정보산업시대로서의 우리 시대의 특징을 과학적으로 통찰하시고 시대의 이러한 특징에 맞게 사회주의경제강국건설위업을 추진시켜나갈수 있는 독창적인 경제건설로선과 방침을 제시하시였다.\r\n\r\n위대한 장군님께서는 무엇보다도 선군시대 경제건설로선을 제시하시여 선군시대의 요구에 맞게 사회주의경제강국건설위업을 추진시켜나갈수 있는 과학적인 지침을 마련하시였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《선군시대에는 경제건설도 군사중시, 군사선행의 원칙에서 해나가야 합니다. 우리 당은 선군시대의 요구를 반영하여 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설로선을 제시하였습니다.》\r\n\r\n위대한 장군님께서 새롭게 제시하신 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설로선은 선군시대의 요구에 맞게 사회주의경제강국건설위업을 다그쳐나갈수 있게 하는 가장 과학적이며 독창적인 경제건설로선이다.\r\n\r\n선군시대에는 군력이 제일국력으로 된다. 따라서 선군시대에는 군력강화에 이바지하는 경제부문인 국방공업이 가장 중요한 경제부문으로 되며 나라의 경제적위력은 무엇보다도 국방공업의 위력에서 나타난다. 다시말하여 선군시대의 경제강국은 무엇보다 국방공업강국으로 되여야 한다. 국방공업을 우선적으로 발전시킬데 대한 경제건설로선은 선군시대의 경제강국건설의 이러한 요구를 구현하고있다.\r\n\r\n선군시대 경제건설로선은 국방공업뿐아니라 인민경제 다른 부문의 빠른 발전도 보장할수 있게 함으로써 사회주의경제강국건설을 힘있게 추진시켜나갈수 있게 한다. 그의 특수한 사명으로 하여 국방공업부문에는 가장 우수한 과학기술력량과 최신설비들이 투입되게 된다. 그리하여 최신과학기술이 국방공업부문에서 먼저 발전하고 최신기술설비들과 수단들도 국방공업부문에서 먼저 개발도입되게 된다. 또한 국방공업부문에서 이룩된 이러한 성과들이 인민경제 다른 부문에 보급일반화되게 된다. 한편 다른 경제부문들에서는 국방공업부문의 높은 질량적수요를 충족시키기 위하여 자기 부문의 기술적기초와 생산토대를 부단히 개선강화해나가지 않으면 안된다. 이처럼 국방공업은 한편으로는 자기 부문에서 이룩된 과학기술의 성과를 다른 부문에 보급일반화하며 다른 편으로는 인민경제 여러 부문들에서의 기술적기초의 갱신과 생산토대의 강화를 자극함으로써 인민경제전반의 발전을 추동하게 된다.\r\n\r\n선군시대 경제건설로선은 또한 우선적으로 발전\n\t\t\t\t\t\t\t\t\t\t하는 국방공업에 경공업과 농업의 발전을 적극 따라세울것을 요구하며 중공업의 빠른 발전을 기초로 하고있는 경제건설로선인것으로 하여 경제전반의 발전을 힘있게 다그칠수 있게 한다.\r\n\r\n이 모든것은 선군시대의 경제건설로선이야말로 선군시대의 요구에 맞게 사회주의경제강국건설을 힘있게 다그쳐나갈수 있게 하는 가장 과학적인 경제건설로선이라는것을 보여준다.\r\n\r\n위대한 장군님께서는 다음으로 최신과학기술에 기초하여 나라의 경제를 개건하고 정보화하는것을 중요한 전략적과업으로 제시하심으로써 정보산업시대의 요구에 맞게 사회주의경제강국건설을 다그쳐나갈수 있는 과학적지침을 마련하여주시였다.\r\n\r\n우리 시대는 과학과 기술의 시대, 정보산업의 시대이다. 경제의 개건과 생산과 경영활동의 정보화가 적극 추진되고있는것은 현시기 세계경제발전의 일반적추세이다. 이러한 조건에서 기계기술에 기초한 생산토대와 생산 및 경영활동방식에서 대담하게 벗어나지 못하면 다른 나라들과의 경제적경쟁에서 약자로 될수밖에 없다. 오직 인민경제의 기술적기초를 최신과학기술에 기초하여 전면적으로 갱신하고 생산과 경영활동전반을 정보화하여야 막강한 국가경제력을 마련하여 경제생활에 대한 인민대중의 지향과 념원을 높은 수준에서 충족시킬수 있는 사회주의경제강국을 건설할수 있다.\r\n\r\n이처럼 위대한 장군님께서 제시하신 최신과학기술에 기초하여 경제를 개건하고 정보화할데 대한 방침은 정보산업시대의 요구를 전면적으로 구현하고있는 과학적인 방침이다.\r\n\r\n위대한 장군님께서는 또한 전력공업과 석탄공업, 금속공업, 철도운수부문을 빨리 발전시키는데 선차적인 힘을 넣으며 농업전선을 사회주의경제강국건설의 주공전선으로 틀어쥐고 나갈데 대한 방침을 제시하심으로써 우리 나라의 현실적조건에 맞게 사회주의경제강국건설을 다그쳐나갈수 있는 과학적지침을 마련하시였다.\r\n\r\n인민경제의 4대선행부문인 전력, 석탄, 금속, 철도운수부문이 빨리 발전하여야 국방공업도 빨리 발전시킬수 있고 경제전반이 정상적인 궤도를 따라 힘있게 전진할수 있다.\r\n\r\n그리고 농사를 잘 지어 식량문제, 먹는 문제를 해결하여야 우리 식 사회주의의 우월성을 높이 발양시킬수 있으며 혁명과 건설의 모든 사업을 힘있게 밀고나갈수 있다.\r\n\r\n인민경제의 선행부문, 기초공업부문을 빨리 발전시키고 식량문제, 먹는 문제를 해결하는것이야말로 사회주의경제강국건설에서 선차적으로 나서는 과업이다.\r\n\r\n이상에서 보는바와 같이 위대한 장군님께서는 시대의 요구와 우리 나라의 현실적조건에 맞는 과학적인 경제건설로선을 제시하심으로써 사회주의경제강국건설의 위력한 지침을 마련하시였다.\r\n\r\n위대한 령도자 김정일동지께서 사회주의경제강국건설위업을 령도하여 이룩하신 불멸의 업적에서 다음으로 중요한것은 경제강국건설을 위한 튼튼한 물질적밑천을 마련하여주신것이다.\r\n\r\n사회주의경제강국건설위업은 경제의 기술적기초를 새 세기의 요구에 맞게 근본적으로 혁신하며 다방면적이고 종합적이면서도 방대한 규모의 생산토대를 마련하여야 하는 거창한 사업이다. 이러한 거창한 사업은 튼튼한 물질적밑천이 마련되는 조건에서만 성과적으로 추진될수 있다. 위대한 장군님께서는 사회주의경제강국건설의 튼튼한 물질적밑천을 마련하기 위한 사업을 정력적으로 이끄시여 커다란 전진을 가져오게 하시였다.\r\n\r\n위대한 장군님께서는 국방공업의 토대를 강화하는것을 경제강국건설을 위한 경제토대강화의 중심고리로 내세우시고 거기에 큰 힘을 넣으시였다.\r\n\r\n위대한 장군님께서는 경제를 활성화하고 인민생활을 풀기 위하여 투자해야 할 부문이 많았지만 선군시대 경제건설로선의 요구대로 그 첫 순서에 국방공업을 놓으시여 인민경제 모든 부문, 모든 단위에서 국방공업에 필요한것을 선차적으로 보장해주도록 하시였다.  또한 국방공업부문 일군들과 로동계급에게 크나큰 믿음을 주시여 그들이 국방공업의 토대강화와 군수품생산에서 끊임없는 혁신과 기적을 창조하도록 고무하시였다.\r\n\r\n위대한 장군님의 현명한 령도밑에 우리의 국방공업은 다방면적이고 종합적인 생산체계를 갖추고 생산설비들이 정보화된 자립적이고 현대적인 국방공업으로 발전하게 되였다. 100% 우리의 지혜와 기술로 인공지구위성《광명성1호》를 발사하여 자기 궤도에 정확히 진입시킨것과 우리가 핵억제력을 가지게 된것은 국방공업의 토대강화에 모든것을 다 바치신 경애하는 장군님의 현명한 령도의 빛나는 결실이며 우리 국방공업의 막강한 위력에 대한 힘있는 과시이다.\r\n\r\n위대한 장군님께서는 중공업의 토대를 강화하는데도 큰 힘을 넣으시였다.\r\n\r\n중공업은 자립적민족경제의 토대이다. 기계설비, 원료, 연료를 생산보장하는 중공업이 발전하여야 국방공업도, 경공업과 농업도 발전할수 있으며 사회주의경제강국도 건설할수 있다.\r\n\r\n위대한 장군님께서는 중공업의 토대를 강화하는데서 전력공업을 추켜세우는것을 선차적인 고리로 보시고 거기에 큰 관심을 돌리시였다. 위대한 장군님께서는 현존발전소들의 기술상태를 개선하며 대규모수력발전소와 중소규모발전소들을 건설하기 위한 투쟁을 힘있게 밀고나가도록 하시였다.\r\n\r\n위대한 장군님의 현명한 령도에 의하여 대규모수력발전소건설이 힘있게 추진되고 자강도가 본보기가 되여 중소형발전소들이 수많이 건설되게 되였으며 전력문제해결의 튼튼한 토대가 마련되게 되였다.\r\n\r\n위대한 장군님께서는 금속공업의 토대를 강화하는데도 깊은 관심을 돌리시였다.\r\n\r\n위대한 장군님께서는 우리 나라의 금속공업발전에서 중요한 몫을 담당하고있는 김철과 성강을 비롯한 여러 제강, 제철기업소들과 련관기업소들을 현지지도하시면서 생산정상화와 토대를 강화하는데서 나서는 과업과 방도들을 뚜렷이 밝혀주시였고 필요한 모든것들을 아낌없이 보장해주시였다. 그리하여 성강의 봉화가 타올랐으며 김철과 무산광산련합기업소에서 생산이 정상화되여 자립경제의 기둥인 금속공업의 발전이 힘있게 다그쳐지게 되였다.\r\n\r\n위대한 장군님께서는 또한 기계공업의 활성화와 토대를 강화하기 위하여 희천공작기계공장, 구성공작기계공장, 라남탄광기계련합기업소, 락원기계련합기업소를 비롯한 수많은 기계공장들을 현지지도하시면서 로동계급을 생산적앙양에로 불러일으키시였다.\r\n\r\n위대한 장군님의 현지지도에 고무된 희천과 구성, 라남의 로동계급들은 자체의 힘과 기술로 과학화의 새로운 경지를 개척하였으며 락원의 로동계급은 2㎥만능삽차와 전면삽유압굴착기를 비롯한 새로운 기계들을 만들어냈다.\r\n\r\n중공업의 토대를 강화하기 위한 위대한 장군님의 령도는 이밖에도 자동차공업, 다이야공업, 철도운수 등 중공업의 모든 분야에 빠짐없이 미치였다. 결과 우리의 중공업토대는 경제강국건설을 믿음직하게 담보할수 있도록 튼튼히 다져지게 되였다.\r\n\r\n위대한 장군님께서는 경공업과 농업의 토대를 강화하는데도 깊은 관심을 돌리시였다.\r\n\r\n위대한 장군님께서는 녕변견직공장, 구성방직공장, 강계포도술공장, 대동강맥주공장, 대홍단감자가공공장, 평양일용품공장 치솔직장, 신의주신발공장 등 중요 경공업공장들을 현지지도하시면서 우리의 경공업을 새 세기의 요구에 맞게 현대화하기 위한 사업에서 나서는 과업과 구체적인 방도들을 밝혀주시고 그 실현에로 경공업부문 일군들을 손잡아 이끌어주시였다. 그리하여 경공업공장들의 기술개건이 힘있게 추진되고 최신기술로 장비된 경공업공장들이 새로 건설되게 되였다.\r\n\r\n위대한 장군님께서는 농업의 토대강화에도 큰 힘을 넣으시였다.\r\n\r\n위대한 장군님께서는 농업부문일군들이 우리 당의 농업혁명방침을 철저히 관철하도록 따뜻이 이끌어주시는 한편 지난시기와 다름없이 농사를 천하지대본으로 틀어쥐고 인민들의 먹는 문제해결에서 획기적인 전진을 이룩하도록 하시였다.\r\n\r\n위대한 장군님의 현명한 령도밑에 주체농법의 요구와 종자혁명방침, 감자농사혁명방침, 두벌농사방침, 콩농사방침관철에서 새로운 전환이 일어났다. 그리고 농업과학기술의 발전과 토지정리, 수리화 등에서도 일대 전변이 일어났다. 결과 농산, 축산, 과수, 양어를 비롯한 농업생산전반에서 커다란 성과가 이룩되였으며 우리 농업의 토대는 보다 튼튼히 다져지게 되였다.\r\n\r\n위대한 령도자 김정일동지께서 경제강국건설위업을 령도하여 이룩하신 불멸의 업적에서 또한 중요한것은 경제강국건설을 힘있게 추진시켜나갈수 있는 과학적이며 혁명적인 투쟁방식을 마련하여주신것이다.\r\n\r\n혁명과 건설은 과학적이며 혁명적인 투쟁방식에 의거할 때에만 성과적으로 추진시켜나갈수 있다.\r\n\r\n위대한 장군님께서는 과학적이며 혁명적인 투쟁방식을 밝혀주심으로써 경제강국건설을 힘있게 추진할수 있는 위력한 무기를 마련하여주시였다.\r\n\r\n선군정치방식 바로 이것이 위대한 장군님께서 마련하여주신 사회주의경제강국건설을 위한 투쟁방식이다.\r\n\r\n선군정치방식으로 경제건설을 밀고나간다는것은 인민군대를 핵심으로, 주력으로 내세우고 군대와 인민이 일심동체가 되여 혁명적군인정신과 투쟁기풍으로 경제건설전투를 벌려나간다는것을 의미한다.\r\n\r\n인민군대는 우리 사회에서 가장 혁명적이고 전투적이며 가장 위력한 혁명집단이다. 그리고 인민군대에 의하여 창조되고 높이 발양되고있는 혁명적군인정신은 수령결사옹위정신, 결사관철의 정신, 영웅적희생정신을 기본으로 하는 고결한 혁명정신이다. 그러므로 인민군대를 핵심으로, 주력으로 내세우고 군대와 인민이 일심동체가 되여 혁명적군인정신과 투쟁기풍으로 경제건설전투를 벌려나간다면 경제강국을 건설하는 사업이 아무리 벅차고 어려운 일이라고 하더라도 능히 해낼수 있다. 이것은 선군정치방식이야말로 사회주의경제강국건설을 힘있게 밀고나갈수 있게 하는 가장 과학적이며 혁명적인 투쟁방식으로 된다는것을 보여준다. 지난날 우리 인민이 겹쌓이는 난관을 과감히 뚫고 헤치면서 경제강국건설의 튼튼한 토대를 마련해놓을수 있은것은 선군정치방식으로 경제건설을 위한 투쟁을 벌려왔기때문이다. 《고난의 행군》시기에 숨죽었던 공장, 기업소들이 생산정상화의 궤도에 확고히 들어서고 나라의 방방곡곡에 새 세기의 요구에 맞는 공장, 기업소들과 기념비적창조물들이 수많이 일떠섰으며 토지정리와 물길공사를 비롯한 대자연개조사업이 힘있게 추진된 이 모든 기적적인 성과들은 위대한 장군님께서 마련하여주신 투쟁방식이 가져다준 빛나는 결실이다.\r\n\r\n위대한 령도자 김정일동지의 경제강국건설령도업적에는 이밖에도 사회주의경제관리를 개선하고 완성하는데서 틀어쥐고 나가야 할 종자를 밝혀주신것, 일군들의 사고방식과 일본새를 바로잡아주신것 등 한없이 풍부한 내용들이 있다.\r\n\r\n위대한 장군님께서 이룩하신 이렇듯 풍부한 령도업적이 있음으로 하여 우리 인민은 경제강국건설의 려명을 맞이할수 있었으며 신심과 락관에 넘쳐 경제강국건설위업의 완성을 위한 투쟁에 떨쳐나서고있는것이다.\r\n\r\n참으로 위대한 령도자 김정일동지의 경제강국건설령도업적은 사회주의경제강국건설의 려명을 안아온 탁월한 령도업적이며 우리 인민에게 신심과 락관을 안겨준 더없이 귀중한 재부이고 고무적기치이다.\r\n\r\n우리는 위대한 장군님의 불멸의 령도업적을 철저히 고수하고 더욱 빛내여나감으로써 사회주의경제강국건설위업을 앞당겨 실현해나가야 할것이다.", "author": "부교수, 학사 리봉학"}