{"title": "아세안의 창설과 확대", "content": "현시대는 자주성의 시대이다. 자주적으로 살며 발전하려는것은 인류의 한결같은 지향이며 요구이다.\r\n\r\n전 세계적범위에서 패권주의적야망을 실현하기 위한 제국주의자들의 세계화, 일극화책동이 그 어느때보다도 악랄해지고있지만 오늘 세계가 지역화, 다극화에로 나가는것은 막을수 없는 시대적흐름으로 되고있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《모든 아세아인민들이 단결하고 협력하여 유리한 조건과 풍부한 잠재력을 남김없이 동원리용한다면 아세아의 급속한 부흥을 이룩할수 있으며 다같이 행복과 번영을 누리는 새 아세아를 성과적으로 건설할수 있습니다.》(《김일성전집》제92권 152페지)\r\n\r\n동남아시아인민들은 정치, 경제, 문화 등 다방면적인 협조를 목적으로 하는 지역적통합기구인 《동남아시아국가련합》(아세안)을 창설하고 그것을 부단히 확대하여 전지역적협조기구로 발전시켰으며 동남아시아나라들사이의 다방면적인 협조를 실현하고 이 지역을 평화지대, 비핵지대로 만들며 지역의 평화와 안정을 유지하기 위하여 적극 노력해왔다.\r\n\r\n그리하여 오늘 아세안은 아시아태평양지역의 정세발전에 적지 않은 영향을 미치고있으며 국제무대에서 자기의 발언권을 점차 높여가고있다.\r\n\r\n최근시기 우리 나라가 《아세안지역연단》에 참가하고있는것을 비롯하여 동남아시아나라들과의 정치, 경제적관계를 더욱 밀접히 해나가고있는 조건에서 아세안의 창설과 발전의 력사를 잘 아는것은 그들과의 국제적련대성을 강화해나가는데서 중요한 문제로 나선다.\r\n\r\n지역적협조기구를 창설확대하기 위한 동남아시아인민들의 투쟁은 제2차 세계대전직후부터 시작되여 여러 단계를 거치면서 진행되였다.\r\n\r\n제2차 세계대전후 민족적독립을 이룩하고 새 사회건설의 길에 들어선 동남아시아나라들속에서는 1950년대말부터 지역적협조에 대한 지향이 강화되고 그에 따라 지역적협조기구인 아세안이 창설되였다.\r\n\r\n1958년 2월 말레이시아 수상의 꼴롬비아방문과정에 지역의 통일성을 보장하기 위해 동남아시아나라 지도자들의 회의를 소집할것을 호소한것이 그 첫 계기로 되였다.\r\n\r\n동남아시아나라들이 처한 환경과 정치정세가 각이했던 조건에서 그에 대한 일부 반대경향은 있었지만 1960년대에 들어서면서 동남아시아나라들의 지역적조직체창설문제는 론의의 테두리를 벗어나 실천적인 단계로 넘어갔다. 그리하여 1961년 2월 말레이시아 수상과 필리핀대통령사이에 지역적협조기구창설에 관한 합의에 기초하여 1961년 7월 말레이시아, 타이, 필리핀 3개 나라가 참가하는 《동남아시아련합》(아싸)이 공식적으로 발족되였다. 이 련맹의 목적은 성원국들사이의 사회, 경제, 문화분야에서 호상협조를 실현하는것이였다.\r\n\r\n동남아시아나라들사이의 단결과 협조를 실현하는데 보다 유리한 분위기가 조성되고있던 1966년 방코크에서는 타이, 인도네시아, 말레이시아, 필리핀외무상들의 회합이 진행되였다. 여기서 타이외무상은 《동남아시아련합》을 확대하여 지역적협조를 강화할데 대한 문제를 제기하였으며 그것은 참가국들의 적극적인 지지를 받았다. 그리하여 1966년 방코크에서는 타이정부의 발기에 따라 타이, 말레이시아, 필리핀외무상회의가 열리였으며 《동남아시아련합》을 모체로 하고 그것을 확대하여 동남아시아나라들의 지역적협조기구를 창설할데 대한 문제가 정식 합의되였다.\r\n\r\n이 합의에 기초하여 1967년 8월 5일부터 8일까지 타이, 인도네시아, 필리핀, 말레이시아, 싱가포르 등 동남아시아 5개국이 방코크에서 회의를 진행하고 《아세안선언》(방코크선언)을 발표하여 《동남아시아국가련합》(아세안)의 창설을 정식선포하였다.\r\n\r\n동남아시아지역의 발전도상나라들로 조직된 지역적협조기구인 아세안의 창설은 이 지역 나라들사이의 친선과 단결, 협조와 련대성을 강화하는데서 중요한 전환적계기로 되였다.\r\n\r\n아세안의 창설후 동남아시아인민들은 지역적협조와 단결을 강화해나가는 한편 아세안을 전지역적인 협조기구로 확대발전시키기 위한 투쟁을 힘있게 벌려나갔다. 아세안은 창설초기부터 동남아시아지역에 있는 10개 나라를 모두 망라시킬 《아세안10》의 구상을 희망하면서 10개의 벼이삭을 엮은것을 자\n\t\t\t\t\t\t\t\t\t\t기의 상징으로 삼아왔다. 그러나 랭전체제하에서 지역내에 존재한 각이한 정치제도와 경제발전수준, 복잡한 국제정세 등 여러가지 요인으로 인하여 실현되지 못하고 1980년대초까지도 5개의 발전도상나라들만을 망라하였으며 그후 1984년에 브루네이가 더 가입함으로써 6개성원국으로 되였다.\r\n\r\n랭전의 종식과 함께 1990년대에 들어서면서 동남아시아국가련합을 전지역에로 확대할수 있는 환경과 조건이 마련되였다.\r\n\r\n이 시기 윁남과 라오스는 아세안나라들과의 관계개선에 큰 의의를 부여하고 아세안에 가입할 희망을 표시하였으며 라오스와 아세안성원국인 타이사이의 적대적관계도 해소되고 1992년 2월에는 두 나라사이에 평화조약과 쌍무협정이 체결되였다. 캄보쟈에서도 10년간 계속되여오던 국내전쟁이 평화적으로 해결되고 1993년 5월 국회의원선거를 진행하고 새 헌법을 채택하였으며 9월에는 노로돔 시하누크친왕을 국왕으로 하는 캄보쟈왕국이 재건됨으로써 아세안가입에 유리한 정치적국면이 조성되였다. 먄마도 지난 시기와는 달리 지역나라들과의 관계를 발전시키는데 큰 관심을 돌렸다. 이러한 정세하에서 아세안은 지역의 모든 나라들을 아세안에 망라하기 위해 적극 노력하였다. 1992년 윁남과 라오스가 아세안의 옵써버지위를 차지한데 이어 1995년에는 캄보쟈가, 1996년에는 먄마가 아세안의 옵써버자격을 받았다.\r\n\r\n1994년 7월에 타이에서 진행된 제27차 아세안외무상회의에서는 지역안의 모든 나라들을 성원국으로 하는 공동체를 창설할데 대한 문제가 토의되였다. 이 회의후 동남아시아나라들이 련이어 아세안에 가입하였다.\r\n\r\n1995년 7월에 브루네이에서 진행된 제28차 아세안외무상회의에서는 윁남의 가입을 정식 승인하였으며 1995년 12월에 타이에서 진행된 제5차 아세안수뇌자회의에서는 2000~2001년까지 라오스와 캄보쟈, 먄마를 가입시켜 《아세안10》 즉 지역의 전체 나라들을 다 망라하는 전지역적협조기구로 확대발전시킬데 대한 《방코크선언》이 채택되였다.\r\n\r\n1996년 11월에 진행된 제1차 아세안비공식수뇌자회의에서는 이 3개 나라들을 동시에 아세안에 가입시킬것을 결정하였다. 이 결정에 기초하여 1997년 7월에 라오스와 먄마를 정식 성원국으로 받아들였으며 1999년 4월에는 캄보쟈도 아세안의 정식성원국으로 되였다. 이리하여 아세안은 창립된지 32년만에 드디여 《아세안10》의 구상을 완전히 실현하였다. 그리하여 아세안은 근 5억 5 000만의 인구와 950만㎢면적, 6 400억US$의 국내총생산액을 가진 동남아시아의 전지역적인 협조기구로 확대발전되였다.\r\n\r\n《아세안10》의 실현은 단합된 힘으로 온갖 지배와 예속을 반대하고 자주적이며 평화롭고 번영하는 동남아시아를 건설하려는 이 지역 나라 인민들의 투쟁에서 커다란 의의를 가지였다.\r\n\r\n모든 나라와 민족들의 독립과 자주권이 완전히 실현되고 온갖 지배와 간섭, 군사적위협과 무력침략이 없는 자주적이며 평화롭고 번영하는 새 아시아를 건설하려는것은 아시아인민들의 공통된 지향이며 념원이다. 이러한 새 아시아건설은 아시아의 모든 지역들에서 나라들사이의 협조와 단결을 강화하여나갈 때만이 비로소 성과적으로 실현될수 있다. 제국주의자들이 부르짖는 《세계화》, 《일극화》는 나라와 민족의 자주성을 말살하고 저들의 세계제패야망을 실현하기 위한 침략수단외에 아무것도 아니다.\r\n\r\n우리는 혁명의 총대우에 평화가 있고 나라와 민족의 번영도 있다는 혁명의 철리를 심장깊이 새기고 제국주의자들의 《세계화》책동을 단호히 짓부시며 경애하는 김정은동지의 선군혁명령도따라 나라와 민족의 존엄과 자주권을 굳건히 지켜나가야 한다.", "author": "선우영광"}