{"title": "긴장한 전력문제를 해결하기 위한 전망계획을 세우고 실현하는것은 사회주의강성국가건설의 필수적요구", "content": "온 나라 전체 인민이 경애하는 김정은원수님의 올해 신년사를 높이 받들고 최후승리를 앞당기기 위한 총공격전에 힘차게 떨쳐나서고있는 오늘 경제지도일군들앞에는 사회주의강성국가건설을 힘있게 다그쳐야 할 무거운 과업이 나서고있다. 사회주의강성국가건설을 적극 다그쳐야 우리 나라를 온 세계가 부러워하고 우리 인민이 사회주의만복을 마음껏 누리는 강성국가로 일떠세움으로써 위대한 대원수님들의 유훈과 경애하는 원수님의 구상과 의도를 빛나는 현실로 꽃피울수 있다.\r\n\r\n현시기 사회주의강성국가건설을 다그치는데서 나서는 중요한 문제의 하나는 긴장한 전력문제를 근본적으로 풀기 위한 전망계획을 세우고 실현하는것이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《지금 있는 발전소들에서 전력생산을 최대한으로 늘이기 위한 대책을 세우는것과 함께 긴장한 전력문제를 근본적으로 풀기 위한 전망계획을 바로세우고 그 실현을 위한 투쟁에 힘을 넣으며 수력자원을 위주로 하면서 풍력, 지열, 태양열을 비롯한 자연에네르기를 리용하여 전력을 더 많이 생산하도록 하여야 합니다.》\r\n\r\n일반적으로 전망계획은 2년이상의 경제발전방향과 목표를 예견하는 계획으로서 근로인민대중의 자주적요구를 실현하기 위한 경제활동을 목적의식적으로 조직진행할수 있게 한다. 그러므로 사회주의계획경제에서는 인민경제의 계획적균형적발전법칙의 요구에 맞게 전망계획을 세우고 실현해나가는 과정을 통하여 사회주의경제의 전망적발전을 확고히 보장한다.\r\n\r\n우리 나라에서 전력문제는 이미 있는 발전소들의 정상운영과 새로운 발전능력의 적극적인 조성, 최첨단기술에 기초한 전력소비의 저하 등에 의하여 해결된다. 그런데 여기서 새로운 발전능력의 조성은 일정하게 오랜 기간을 요구하는 조건에서 전력문제의 해결은 전망계획을 어떻게 세우고 실현하는가 하는것에 의하여 좌우되게 된다. 따라서 전력문제를 결정적으로 해결하자면 전망계획을 과학적으로 세우고 철저히 실현하여야 한다.\r\n\r\n긴장한 전력문제를 해결하기 위한 전망계획을 세우고 실현하는것은 사회주의강성국가건설의 필수적요구이다.\r\n\r\n그것은 우선 긴장한 전력문제를 해결하기 위한 전망계획을 세우고 실현하는것이 빠른 시일안에 전력문제를 결정적으로 해결할수 있게 하기때문이다.\r\n\r\n오늘 사회주의강성국가건설을 다그치는데서 가장 선차적으로 나서는 중요한 과업은 전기문제를 빨리 해결하는것이다. 전기문제부터 풀어야 석탄, 철과 기계, 비료와 쌀도 나오고 철도수송문제도 풀리며 모든 문제가 다 풀려 공장, 기업소들이 잘 돌아가고 나라의 전반적경제가 활력있게 전진해나갈수 있다.\r\n\r\n이미 있는 발전소들에서 생산을 정상화하여 자기의 능력을 최대로 발휘하고 전력소비를 극력 줄이도록 하는것과 함께 여러가지 에네르기자원을 리용하는 발전소들을 대대적으로 건설하는것은 전력공업을 발전시키기 위한 중요한 과업이다. 이러한 과업들을 원만히 수행하자면 나라의 전력공업발전실태와 세계적인 발전추세에 맞게 발전방향과 목표, 방도를 과학적으로, 합리적으로 규정하고 그것을 철저히 실현하여야 한다. 이렇게 될 때 나라의 에네르기자원을 최대한 합리적으로 리용하고 최첨단과학기술의 성과를 적극 받아들여 나라의 전력문제를 빠른 기간에 해결할수 있다.\r\n\r\n새로운 발전능력의 조성이 장기성을 띠는 조건에서 전력공업발전목표와 방도를 규정하는것은 결국 전망목표와 그 실현을 위한 방도를 규정하는 문제에 귀착된다.\r\n\r\n현재의 전력수요와 전망계획기간에 늘어나는 전력수요를 과학적으로 타산한데 기초하여 빠른 시일안에 개발리용할수 있는 자원, 동력생산효률이 높은 자원을 리용할수 있게 발전소형태와 규모를 합리적으로 규정하고 그 건설에 필요한 설비, 자재 등을 우선적으로, 집중적으로 보장하도록 전망계획을 작성하고 실현하면 전력생산능력을 빠른 시일안에 결정적으로 늘여 전력문제를 해결할수 있다. 이와 함께 이미 있는 발전소들을 정상운영하며 최첨단과학기술성과를 적극 받아들여 그 능력을 더욱 높이고 전력소비를 줄이도록 전망계획을 세우고 실현하면 전력문제를 빠른 시일안에 해결하는데 커다란 도움을 줄수 있다.\r\n\r\n그것은 또한 전력문제해결에서 경\n\t\t\t\t\t\t\t\t\t\t제적실리를 철저히 보장할수 있게 하기때문이다.\r\n\r\n사회주의강성국가는 당의 정책적요구에 맞게 과학기술을 앞세워 농업과 건설을 발전시키고 인민경제 선행부문, 기초공업부문을 추켜세우며 경공업과 수산업의 발전을 비롯한 경제과업들을 원만히 수행할 때 성과적으로 건설될수 있다. 이러한 방대한 과업을 성과적으로 수행하기 위한 중요한 담보의 하나는 모든 부문, 모든 단위에서 경제적실리를 철저히 보장하는것이다. 경제적실리를 철저히 보장하여야 적은 자금으로 더 많은 경제과업들을 성과적으로 수행하여 강성국가건설을 다그쳐나갈수 있다. 따라서 강성국가건설에서는 실리를 보장하는것이 그 어느때보다도 더욱 절실한 문제로 제기된다.\r\n\r\n과학기술이 비약적으로 발전하는 지식경제시대에 전력공업은 풍력, 지열, 태양열을 비롯한 여러가지 에네르기자원을 리용하는 발전소를 건설하는 방향으로 발전하고있다. 이러한 조건에서 나라의 전력문제를 근본적으로 해결하자면 이미 있는 발전소들을 정상운영하고 전력소비를 극력 줄이기 위한 적극적인 대책을 세워 당면한 전력수요를 원만히 보장하여야 한다. 이와 함께 최첨단과학기술성과를 적극 받아들여 그 능력을 최대한으로 늘이며 수력자원을 기본으로 하고 풍력, 지열, 태양열을 비롯한 여러가지 자연에네르기를 최대한 합리적으로 리용하도록 발전소건설대상을 옳게 정하고 대규모발전소들과 중소규모발전소들의 건설을 옳게 배합하여 전력에 대한 전망적인 수요를 원만히 충족시킬수 있게 전망계획을 세우고 실현하면 전력공업의 발전에서 경제적실리를 철저히 보장하여 경제강국건설을 다그칠수 있다.\r\n\r\n그것은 또한 경제지도일군들과 생산자대중의 정신력을 높이 발양시킬수 있게 하기때문이다.\r\n\r\n사회주의강성국가건설의 직접적담당자는 경제지도일군들과 생산자대중이다. 그런것만큼 그들의 책임성과 역할을 결정적으로 높여야 강성국가건설의 방대한 과업을 성과적으로 수행할수 있다.\r\n\r\n혁명과 건설에서 사상이 기본이며 인민대중의 사상정신력이 모든것을 결정한다는것은 우리 당이 밝힌 사상론의 원리이다. 정신력은 인민대중이 자기의 자주성을 실현하며 나라와 민족의 자주적발전과 번영을 이룩하기 위한 혁명투쟁과 건설사업에서 발휘하는 사상정신적힘이다. 사람의 정신력은 무궁무진하며 인민대중이 강한 정신력을 발휘할 때 이 세상에 못해낼 일이 없다. 따라서 경제지도일군들과 생산자대중의 정신력을 높이 발양시키는것은 강성국가건설을 다그치기 위하여 나서는 중요한 문제이다.\r\n\r\n여기에서 특히 전력공업부문의 일군들과 근로자들의 정신력을 높이 발양시키는것이 보다 중요한 문제로 제기된다. 전력공업부문의 일군들과 근로자들이 높은 정신력을 가지고 떨쳐나 전력문제를 해결하기 위한 투쟁을 힘있게 벌려 경제건설과 인민생활에 필요한 전력을 원만히 보장해주게 되면 모든 일군들과 근로자들은 승리의 신심과 락관에 넘쳐 강성국가건설에서 자기가 맡고있는 책임과 역할을 다할수 있다.\r\n\r\n지금 있는 발전소들에서 전력생산을 최대한으로 늘이고 전력소비를 줄이는것과 함께 끊임없이 늘어나는 수요에 맞게 전력생산을 빠른 기간안에 결정적으로 늘일수 있도록 전력공업의 발전방향과 전망목표를 과학적으로 규정하고 그것을 성과적으로 달성할수 있는 전망계획을 세우고 실현해나가기 위한 투쟁을 힘있게 벌려나가야 한다. 이와 함께 련관부문 단위의 일군들과 근로자들도 높은 혁명적열의를 발휘하여 발전소건설과 운영에 필요한 발전설비와 연료, 자재 등을 원만히 보장하며 전력생산을 늘이는데 적극 이바지하여야 한다.\r\n\r\n모든 경제지도일군들은 긴장한 전력문제를 근본적으로 해결하기 위한 전망계획을 세우고 실현하는것이 강성국가건설을 다그치기 위한 필수적요구이라는것을 옳게 인식하고 이 사업에 적극 떨쳐나서야 한다.", "author": "차금순"}