{"title": "고조선에서 민족경제형성의 중요특징", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《우리 민족은 오랜 력사와 찬란한 문화를 가진 슬기로운 민족입니다. 우리 민족은 먼 옛날부터 우리 나라 땅에서 자기의 고유한 언어와 문화를 가지고 독자적으로 발전하여왔습니다. 우리 민족이 먼 옛날부터 발전된 문화를 가지고 독자적으로 살아온것은 우리 인민의 커다란 자랑입니다.》(《김정일전집》 제2권 300페지)\r\n\r\n우리 선조들은 아득히 먼 옛날부터 아시아대륙의 동쪽지방에 자리잡고 살면서 오랜 력사적기간 자연을 개조하고 사회를 발전시키기 위한 창조적활동을 끊임없이 벌려왔으며 그 과정에 첫 고대국가인 고조선이 성립되여 국가시대, 문명시대에 들어서면서 민족경제를 형성하고 자연을 정복하는 투쟁을 더욱 힘있게 벌릴수 있게 되였다.\r\n\r\n고조선이 성립되고 강화되면서 그 령역안에 들어가게 된 조선반도 중남부, 동북부 그리고 압록강, 두만강북쪽, 송화강류역남쪽의 넓은 지역에서 살고있던 조선옛류형사람들은 정치, 경제, 문화적공통성을 더욱 강화하면서 마침내 B. C. 3000년기말~B. C. 2000년기초에 하나의 민족을 형성하게 되였으며 이때부터 민족경제가 발전하기 시작하였다.\r\n\r\n우리 나라에서 민족경제형성의 중요한 계기로 된것은 고조선국가의 형성으로 나라의 경제전반에 대한 중앙집권적통치체제와 질서가 수립된것이였다. 이것은 경제담당 중앙관료기구가 정연하게 세워지고 이를 통하여 나라의 전반적경제발전을 이룩해나간데서 찾아볼수 있다.\r\n\r\n경제담당 중앙관료기구가 정연하게 세워진 사실은 단군 8가를 통하여 잘 알수 있다. 고조선에서는 국가성립이후 원시사회의 동물신앙의 유제를 외피로 하여 범, 말, 소, 개, 곰 등 동물이름을 가와 결합시켜 해당 동물들의 특성과 관리들의 직분에 어울리게 중앙의 최고위관료들의 8개의 관직명을 삼았는데 이것이 시조 단군때 정해졌다고 하여 단군 8가라고도 한다.\r\n\r\n8가중에는 경제담당벼슬로서 우가, 구가가 있었다. 우가는 농사에 관한 일을 담당한 벼슬로서 고시가 맡고있었으며 구가는 지방에서 벌어지는 일들을 맡아 처리하며 중앙에 올려보내는 공물 등을 담당처리하는 일을 맡아본 벼슬이였는데 여수기가 맡고있었다고 한다. 이밖에도 벼슬이름은 전해지지 않으나 치산치수를 담당한 벼슬이 있었는데 팽우가 그리고 청동야금업, 질그릇제조, 실낳이와 천짜기 등 각종 수공업부문을 담당한 벼슬은 해월이 맡고있었다고 한다.\r\n\r\n중앙집권적통치체제와 질서, 경제담당 중앙관료기구의 수립은 그자체가 인민대중에 대한 착취와 수탈의 공간으로 되였던것만은 사실이지만 다른 한편으로는 나라의 경제생활의 기본단위를 민족국가단위로 전변시키고 민족경제의 통일적발전에 일련의 긍정적작용을 하였다.\r\n\r\n고조선령역에서 민족경제의 형성과 통일적인 발전은 세계사적으로도 중대한 사변으로 되였다. 평양을 중심으로 한 대동강류역을 모체로 하여 형성된 민족경제의 형성과 발전은 그 형성시기에 있어서나 발전상에 있어서 세계5대문명국의 지위를 뚜렷이 보여주었으며 혈연을 달리하는 주변 지역 여러 부족들과 나라들의 사회경제발전에도 큰 영향을 미치게 되였다.\r\n\r\n고조선령역에서 민족경제의 형성은 일련의 특징을 나타내고있다.\r\n\r\n그것은 첫째로, 민족경제의 형성이 일찌기 진행되여 농업을 비롯한 경제부문들의 발전이 높은 경지에 도달한것이다. 고조선은 신석기시대이래로 농업을 기본생업으로 하고있던 주민들에 의하여 세워진 나라였던것만큼 농업이 나라의 기본경제부문으로 되여 그 발전이 높은 경지에 있었으며 여기에 수공업과 상업을 비롯한 경제의 여러 부문들의 발전이 동반되였다.\r\n\r\n우선 고조선초기에 해당하는 평양시 삼석구역 호남리 남경유적 2기층(B. C. 3000년기 초중엽)의 집자리에서 드러난 돌도끼, 마치, 자귀, 대패날, 끌, 송곳, 숫돌 등 공구류는 호당 평균 5.5개로서 같은 유적의 1기층(B. C. 4000년 후반기)의 집자리에서 드러난 공구수(호당 평균 2.1개)에 비하여 훨씬 많다. 그리고 평양시 사동구역 금탄리유적 8호집자리와 황해북도 상원군 장리 1호고인돌무덤에서는 종래에는 볼수 없던 청동제끌이 나왔다. 이것은 앞\n\t\t\t\t\t\t\t\t\t\t선 시기의 갈이농사경험에 토대하여 돌로 만든 경작도구에 비해 만들기 쉽고 쓰기에 편리하며 능률적인 목재농구를 많이 만들어썼다는것을 보여준다.\r\n\r\n또한 다양한 품종의 알곡작물이 재배되고 벼농사가 발전하여 상당히 널리 보급되였다. B. C. 4000년 후반기의 유적인 남경유적 36호집자리에서는 종자로 쓰려고 보관했던 벼, 조, 콩, 수수, 기장 등 오곡이 탄화된채로 드러났으며 고조선 초기에 해당되는 석탄리유적 둘째 류형의 집자리인 39호집자리에서 조와 팥이, 표대유적 3호집자리에서 콩이 그리고 23호집자리에서는 벼가 발견되였다. 이것은 당시 농업발전이 매우 높은 수준에 이르러 한 지역에서도 지대적조건에 따라 생육조건을 달리하는 여러가지 알곡작물들을 합리적으로 배치하였으며 재배작물의 품종이 끊임없이 늘어났다는것을 보여준다.\r\n\r\n고조선에서는 농업과 함께 목축업도 발전하였다. 고고학적발굴자료에 의하면 승호군 립석리유적의 한 집자리에서는 3마리분의 돼지뼈와 2마리분의 소뼈가 나왔으며 평안남도 덕천시 남양리유적 4호집자리에서는 2마리분의 돼지이발이 나왔다. 그리고 염주군 주의리에서 발견된 나무후치와 수레바퀴쪼각은 농업생산이 발전하면서 소가 연장이나 운반수단을 끄는 부림짐승으로 널리 리용되였다는것을 짐작할수 있게 한다.\r\n\r\n고조선의 초기수공업에서 급속한 발전을 이룩한것은 청동주조 및 가공업, 질그릇제조업의 발전이였다.\r\n\r\n우선 청동제품의 종류와 생산량이 급속히 늘어나고 주조기술이 발전하여 평양시 삼석구역 호남리 표대유적과 평안남도 덕천시 남양리유적의 집자리들, 황해북도 상원군 룡곡리의 4호, 5호고인돌무덤들과 상원군 장리1호고인돌무덤에서 비파형창끝과 청동단추, 청동끌과 청동방울, 청동2인교예장식품 등 유물종류가 매우 다양한것을 통하여 알수 있다.\r\n\r\n또한 고조선에서는 질그릇제조업이 발전하는 과정에 고조선초기인 B. C. 3000년기 전반기에 벌써 어지간히 굳고 살이 얇으며 흡수성이 적은 회색도기인 조롱박 1류형단지(미송리형)의 제작을 비롯한 도기생산분야를 새롭게 개척하였다. 이것은 우리 민족이 민족경제의 발생초기부터 자연을 정복하기 위한 창조적투쟁과정에 이룩한 또 하나의 자랑이다.\r\n\r\n둘째로, 일찍부터 민족경제발전의 단일성과 공고성이 확고히 담보되여있은것이다. 고조선에서의 민족경제의 발전은 단군조선의 영향밑에 우리 민족의 고대국가들로 형성된 고대부여와 진국, 구려에서의 경제발전에 거대한 영향을 주면서 민족경제발전의 단일성과 공고성이 더욱 확고히 담보되였다.\r\n\r\n고대부여가 세워졌던 송화강류역에서는 이미 신석기시대이래로 단군조선의 박달족과 같은 갈래의 사람들이 자리잡고 살면서 독자적인 문화를 창조하여왔다. B. C. 30세기초에 성립된 우리 민족의 첫 국가인 단군조선의 강성기인 B. C. 3000년기 중엽에 이 지역은 단군조선의 령역에 편입되게 되였으며 단군조선의 영향을 받아 B. C. 3000년기 후반기에 계급사회에로 이행하게 되였다. 부여후국지역에서는 B. C. 15세기 중엽에 이르러 인민대중의 창조적지혜와 근면한 로동에 의하여 청동기문화가 한층 더 발전하고 국력이 강화되였다. 고대부여의 중심지는 길림시 교외의 동단산일대였다.\r\n\r\n진국지역은 이미 B. C. 3000년기 중엽부터 고조선(전조선) 몇몇 후국들로 있다가 B. C. 15세기 중엽 전, 후조선의 교체시기를 전후하여 점차 통합되여 삼한으로 되였으며 그중 큰 세력을 가진 마한을 중심으로 고조선에서 분립하여 고대국가 진국으로 형성되였다. 조선중남부지역이 대체로 B. C. 3000년기 중엽에 후국으로 되였다고 하는것은 경기도 양평군 량수리 2호무덤이 오덕형고인돌무덤으로서 B. C. 3000년기 말엽에 축조된것으로 편년되는것만큼 이 무덤보다 이른 시기의 형식으로 보이는 이 지역의 오덕형고인돌무덤과 침촌형고인돌무덤의 년대는 B. C. 3000년기 중엽으로 볼수 있기때문이다. 이렇게 단군조선의 판도안에 들어가게 된 조선중남부지역은 점차 고조선의 영향밑에 계급사회에로 이행하였으며 단군조선의 후국으로 존재하면서 일정한 의무를 걸머진 동시에 고조선의 발전된 사회제도와 문화를 적극 받아들여 자기 세력들을 강화하였으며 그에 따라 단군조선왕조에서 변화가 일어난것을 계기로 독자적인 고대국가성립을 다그쳐 B. C. 12세기경에 고대국가 진국을 형성하였다. 진국의 령역은 크게 볼 때 세면이 바다로 둘러싸인 조선중남부지역이였다. 지금까지 전해오는 기록에 의하면 진국의 초기 수도는 월지국(오늘의 직산일대, 충청남도 천안시)에, 후기에는 건마국(전라북도 익산일대)에 있었던것으로 인정된다.\r\n\r\n구려는 고조선, 부여, 진국과 함께 존재한 우리 나라 고대국가의 하나로서 구려지역은 본래 신석기시대이래로 조선옛류형사람들이 살던 지역이였다. 평양일대를 중심으로 서북조선일대에서 성립된 고조선이 압록강북쪽지역으로 령역을 확대해나가고있던 시기인 B. C. 3000년기 중엽경에 이 지역도 고조선의 영향밑에 들어가게 되였으며 그 주민들은 구려라는 하나의 후국을 이루고 살게 되였다. 고조선의 선진문화의 영향을 받아 일찍부터 경제와 문화가 발전하여 온 구려후국에서는 B. C. 2000년기 중엽에 이르러 생산력이 상당한 정도로 발전한데 기초하여 B. C. 15세기 중엽에는 고조선에서 분립되여 하나의 독자적인 국가로 성립되였다. 구려국의 중심지-수도는 시종일관 홀승골성(졸본성)이 있던 료녕성 환인지방이였다.\r\n\r\n이처럼 고대부여와 진국, 구려는 단군조선의 후국으로 있으면서 일찍부터 고조선의 긍정적영향을 많이 받아 민족경제발전의 단일성과 공고성을 이룩하고 농업을 비롯한 경제의 모든 분야들에서 더 높은 발전을 이룩할수 있었다.\r\n\r\n셋째로, 당시에 민족경제의 지배령역에 있어서 광활한 지역을 포괄하고있은것이다.\r\n\r\n고조선 초기 령역은 평양을 중심으로 한 서북조선지역으로서 그 북변은 청천강-압록강류역, 동쪽계선은 북대봉산줄기, 아호비령산줄기, 마식령산줄기계선이며 남쪽계선은 한강하류류역(림진강하류류역 포함)에 미치였다. 이 일대에는 고조선 초기의 대표적유적인 고인돌, 돌관무덤들이 집중분포되여있고 괭이그릇, 조롱박 1류형단지(미송리형단지) 등의 특징적인 유물이 많이 발굴되였을뿐아니라 강동과 성천지방을 중심으로 하여 묘향산과 구월산, 강화도 등지에 단군과 관련된 전설, 지명들이 특별히 많이 전해지고있다.\r\n\r\nB. C. 3000년기 중엽에 이르러 고조선의 국력은 강화되여 강성기에 들어섰으며 그에 따라 령역도 급속히 확대되였다. 이 시기의 고고학적유적유물자료와 문헌기록들을 종합해볼 때 제일먼저 고조선의 령역에 포괄된 지역은 강원도(남)와 경기도, 충청남북도, 전라남북도 등 조선반도 중남부지역으로서 그 시기는 대체로 B. C. 3000년기 중엽경에 해당된다.\r\n\r\n오늘의 강원도, 함경남북도, 량강도, 압록강중류지역, 중국 연변자치주, 로씨야 연해변강남부에 이르는 지역에서도 고조선의 영향밑에 일찍부터 청동기문화가 발전하여왔으며 B. C. 3000년기 후반기에는 차례로 이 지역들이 고조선의 령역안에 들어왔다고 볼수 있다. 이것은 고조선이 민족경제형성시기부터 방대한 령역을 차지하고 그에 따라 민족경제발전에서 높은 발전수준을 이룩할수 있었던 중요한 사회경제적전제가 마련되였음을 뚜렷이 보여주고있다.\r\n\r\n이처럼 우리 민족은 고조선령역에서 민족경제형성의 사회력사적전제가 마련되는데 따라 B. C. 3000년기 후반기이후에 민족경제를 형성하였으며 민족의 슬기와 재능을 만방에 높이 떨치면서 농업을 비롯한 경제의 모든 분야에서 일찍부터 매우 높은 발전수준을 이룩함으로써 반만년의 유구한 력사와 빛나는 전통을 창조하여온 지혜롭고 근면한 자랑스러운 민족이다.", "author": "한정민"}