{"title": "함남의 불길은 위대한 장군님께서 지펴올리신 숭고한 애국헌신의 불길", "content": "위대한 선군의 기치따라 승리와 영광의 한길로 억세게 전진하여온 우리 혁명은 오늘 새로운 높은 단계에 들어섰다.\r\n\r\n경애하는 김정은동지를 우리 당과 국가, 혁명무력의 최고수위에 높이 모시고 백두에서 개척된 주체혁명위업, 선군혁명위업을 끝까지 완성해나가려는것은 우리 군대와 인민의 확고부동한 결심이고 의지이다.\r\n\r\n경애하는 김정은동지의 령도따라 이 땅우에 사회주의강성국가를 건설하자면 위대한 김정일동지께서 조국과 인민을 위한 길에 쌓아올리신 불멸의 업적을 만대에 길이 빛내이며 장군님의 유훈을 결사관철하여야 한다.\r\n\r\n함남의 불길이야말로 위대한 혁명생애의 마지막시기까지 조국과 인민의 행복을 위하여 모든것을 다 바치신 위대한 장군님의 애국헌신의 장정에 의하여 지펴진 대고조승리의 불길이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《위대한 장군님께서 한생을 애국의 한마음으로 불태우시며 험난한 길을 헤쳐오신 애국헌신의 장정은 우리 조국의 면모를 일신시키고 부강조국건설의 만년초석을 마련하였습니다.》\r\n\r\n함남의 불길에는 당이 준 과업을 최단기간내에 최상의 수준에서 해제끼는 완강한 공격전의 기상과 제힘으로 세계에 솟구쳐오르려는 강한 민족자존의 정신 그리고 자기 고장, 자기 일터에서 강성부흥의 대문을 남먼저 열어제끼려는 선구자의 기질이 구현되여있다.\r\n\r\n함남의 불길은 조국과 인민에 대한 무한한 헌신성을 지니시고 인민을 위하여 모든것을 다 바치신 위대한 장군님의 애국헌신의 장정이 낳은 고귀한 결실이다.\r\n\r\n함남의 불길은 무엇보다도 위대한 장군님께서 어버이수령님의 유훈을 철저히 관철하며 수령님의 불멸의 령도업적을 만대에 빛내여나가기 위하여 지펴올리신 숭고한 애국헌신의 불길이다.\r\n\r\n어버이수령님의 후손인 우리 인민들에게 있어서 수령님의 유훈을 철저히 관철하는것보다 더 중요한 본분, 더 숭고한 도덕의리는 없다.\r\n\r\n함경남도의 일군들과 당원들과 근로자들은 위대한 장군님의 현명한 령도밑에 어버이수령님의 유훈을 생명선으로, 드팀없는 신조로 받들고 결사관철의 사상적각오와 굳센 의지로 투쟁하여 빛나는 성과를 이룩하였다. 마그네샤크링카공업의 주체화실현과 온 나라를 격동시킨 비날론대경사, 흥남가스화 1계렬공정의 완성, 룡성기계련합기업소에서의 첨단지열설비의 개발, 룡전과 덕성에 펼쳐진 과수바다, 동봉땅의 풍요한 작황은 다 위대한 수령님의 유훈을 철저히 관철하여 수령님의 후손답게 살며 투쟁하려는 이곳 일군들과 당원들과 근로자들의 고결한 충정이 낳은 자랑찬 열매이다.\r\n\r\n어버이수령님에 대한 충실성을 최상의 높이에서 체현하고계시는 위대한 장군님께서는 수령님의 유훈을 철저히 관철하며 수령님의 불멸의 령도업적을 만대에 빛내이기 위하여 모든것을 다 바쳐오시였다.\r\n\r\n그 언제 어느 단위를 찾으시여도 연혁소개실부터 들리시여 수령님의 불멸의 업적을 감회깊이 추억하시며 수령님의 유훈관철을 위한 방향과 방도를 환히 밝혀주신분이 위대한 장군님이시며 마그네샤크링카공업의 주체화를 실현하여 위대한 수령님의 유훈을 관철한 그 마음을 귀중히 여기시여 대흥청년영웅광산의 소박한 직관도앞에서 경의를 표시하신분도 우리 장군님이시다.\r\n\r\n어버이수령님의 유훈관철에서 이룩된 성과를 보고받으실 때마다 수령님께서 이것을 아시면 얼마나 기뻐하시였겠는가고 하시면서 보다 큰 성과를 달성하기 위한 투쟁과업과 방도들을 환히 밝혀주시고 제기되는 문제들을 일일이 다 풀어주시며 초강도강행군의 길을 걷고 또 걸으신 위대한 장군님의 심혈과 로고는 정녕 끝이 없었다. 잠시의 휴식도 없이 이어가신 위대한 장군님의 애국헌신의 장정에서 전체 인민들이 수령님의 유훈을 결사관철해나가는 위대한 김일성동지의 후손들로 억세게 자라났고 수령님의 존함으로 빛나는 우리 조국은 날을 따라 그 면모를 더욱 일신해가게 되였다.\r\n\r\n어버이수령님의 유훈을 철저히 관철하여 수령님의 불멸의 령도업적을 만대에 길이 빛내이시려는 위대한 장군님의 현명한 령도, 뜨거운 사랑에 의하여 함경남도에서 새로운 혁명적불길이 일어나고 강성국가건설을 위한 돌파구가 열리게 되였다.\r\n\r\n함남의 불길은 다음으로 위대한 장군님께서 인민들에\n\t\t\t\t\t\t\t\t\t\t게 더 좋은 생활조건을 마련해주기 위하여 끊임없는 선군령도의 길을 이어나가시며 지펴주신 숭고한 애국헌신의 불길이다.\r\n\r\n인민생활을 끊임없이 향상시키는것은 위대한 장군님의 숭고한 구상이고 의지였다. 함남땅에 펼쳐진 수많은 창조물마다에는 우리 인민들에게 더 좋은 생활을 마련해주기 위하여 불철주야의 선군령도의 길을 이어가시며 한걸음한걸음 손잡아 이끌어주신 위대한 장군님의 위대한 헌신의 장정, 인민에 대한 뜨거운 사랑이 깃들어있다.\r\n\r\n위대한 장군님께서는 함경남도에는 조국의 부강발전과 인민생활향상에서 중요한 의의를 가지는 공장, 기업소들이 많다고, 그렇기때문에 당에서는 함경남도의 경제사업에 언제나 깊은 관심을 돌리고있다고 늘 교시하시였다.\r\n\r\n위대한 장군님께서는 새로운 혁명적대고조의 봉화를 지펴주시고 선군혁명령도로 그처럼 바쁘신속에서도 대소한의 추위와 삼복철의 무더위도 마다하지 않으시고 도안의 광산들과 공장, 기업소들이 나라의 경제발전과 인민생활향상에서 선도자적역할을 하도록 정력적으로 이끌어주시였다. 석탄가스화와 비콕스화를 위한 방향과 방도도 가르쳐주시고 그 실현을 위한 혁명적인 조치들도 취해주시며 한해에도 여러차례 도를 찾으시여 일군들과 로동계급에게 신심과 용기를 북돋아주신분이 위대한 장군님이시다.\r\n\r\n흥남비료련합기업소가스화에 필요한 대형산소분리기문제를 푸시기 위하여 한밤중에 천여리의 강행군을 단행하시여 락원로동계급의 심장에 뜨거운 불길을 지펴주신 위대한 장군님의 헌신의 로고는 전설적인 혁명일화로 오늘도 천만군민의 가슴을 뜨겁게 울려주고있다. 하기에 함경남도의 일군들과 로동계급은 위대한 선군령장의 초강도 현지지도강행군길에 발걸음을 따라세우며 모든 일을 대담하고 통이 크게 불이 번쩍나게 해제낄수 있었다.\r\n\r\n함경남도 사람들이 대고조진군을 벌려나가는 과정에는 없거나 부족한것이 한두가지가 아니였다. 새롭게 해결하여야 할 문제들도 적지 않았다. 하지만 그들은 자기가 맡은 혁명과업을 기어이 제힘으로 수행하여야 한다는 철석의 의지를 가지고 한결같이 떨쳐나 제기된 모든 문제들을 자력으로 풀기 위한 투쟁을 힘있게 벌렸다. 이 투쟁속에서 룡성과 흥남의 로동계급은 다른 나라에 주문한 설비들을 기다리지 않고 자체의 힘과 지혜, 기술로 선군시대의 거창한 창조물들을 일떠세웠다.\r\n\r\n함경남도에서 이룩된 모든 성과들은 강한 민족자존의 정신, 그 어떤 난관과 시련도 자체의 힘과 지혜로 기어이 맞받아 뚫고나가 승리하는 자력갱생, 간고분투의 혁명정신이 낳은 귀중한 산물이다.\r\n\r\n함남의 불길은 위대한 장군님의 뜨거운 사랑과 믿음에 보답하려는 함경남도 인민들의 뜨거운 충정과 무한대한 정신력에 의하여 지펴진 숭고한 애국충정의 불길이다. 혁명적대고조의 불길은 인민대중의 정신력의 분출이다. 함남의 불길은 령도자는 인민을 믿고 인민은 령도자의 구상과 결심을 실천으로 빛내여나가는 투쟁속에서 타오른 혼연일체의 불길이다.\r\n\r\n위대한 장군님께서는 언제나 함경남도를 찾으실 때마다 로동계급속에 어버이수령님의 유훈관철에서 선구자, 기수가 되도록 손잡아 이끌어주시였다.\r\n\r\n위대한 사랑과 믿음은 위대한 현실을 낳는다. 인민에 대한 뜨거운 사랑은 그대로 불씨가 되여 로동계급의 강의한 정신력이 활화산처럼 타오르게 하였다.\r\n\r\n어버이수령님의 유훈을 끝까지 관철하는 길이 수령님의 후손답게 살며 투쟁하는 길이라는 자각, 위대한 장군님의 교시관철에서 단 한걸음도 물러설수 없다는 투철한 자세와 립장이 로동계급의 심장속에 철의 신념으로 간직되여 장군님의 강성국가건설구상을 현실로 꽃피우는 실천투쟁에서 순간의 침체나 답보도 모르게 하였다.\r\n\r\n그 과정에 주요 공장, 기업소들의 현대화가 진척되고 도의 경제발전에서 눈에 뜨이는 전진이 이룩되였다. 결과 2.8비날론련합기업소에서는 16년만에 비날론생산의 동음이 우렁차게 울려퍼져 온 나라에 비날론대경사의 환희가 넘쳐나게 되였고 흥남비료련합기업소에서는 가스화1계렬공사의 성과적인 완공으로 주체비료가 쏟아져내리는 희한한 현실이 펼쳐지게 되였다. 룡성기계련합기업소의 대상설비생산이 응당한 궤도에 들어서 영웅적로동계급의 본때를 보여주며 자기의 위력을 시위하였는가 하면 검덕광업련합기업소와 대흥청년영웅광산의 생산정상화가 실현되고 룡양광산이 자기의 모습을 찾고 일어섰으며 단천제련소, 단천지구광산기계공장들의 현대화가 본격적으로 추진되여 사람들을 놀래웠다. 이 나날에 위대한 장군님의 함경남도에 대한 현지지도는 해가 지나감에 따라 그 회수가 더욱 늘어갔다.\r\n\r\n자신께서 구상하시고 심혈과 로고를 다 바치시여 함경남도의 중요 공장, 기업소들이 대고조진군의 기치를 높이 들고 영웅적위훈을 창조하도록 이끌어주시고도 그 모든 성과를 일군들과 로동계급들, 과학자, 기술자들에게 고스란히 돌려주시며 평양에 초청하여 성대한 연회도 차려주시는 위대한 장군님의 전설같은 사랑과 믿음이야말로 이 세상 그 어데서도 찾아볼수 없는 최상의 특전, 특혜이다.\r\n\r\n경애하는 김정은동지께서는 함남의 불길을 지펴주신 위대한 장군님의 높으신 뜻을 받들어 함남땅에 인민군대의 《단숨에》정신을 심어주시였다.\r\n\r\n함흥의 대공업기지들의 생산에서 중요한 의의를 가지는 급수침전지 감탕제거공사를 최단기간내에, 그것도 인민들에게 자그마한 부담도 주지 말고 해제낄데 대한 경애하는 원수님의 명령에 따라 인민군군인들은 70여년동안 쌓이고 쌓여온 수만㎥의 감탕을 단 며칠만에 퍼내고 침전지를 희한한 양어장과 같이 전변시키는 기적같은 현실을 펼쳐놓았다.\r\n\r\n오늘 우리 혁명실천은 대고조전투장마다에서 인민군대의 이런 공격정신, 공격방식으로 대고조진군속도를 더욱 높여나갈것을 요구하고있다.\r\n\r\n우리는 위대한 장군님의 불멸의 로고가 깃들어있는 함남의 불길과 경애하는 원수님께서 지펴주신 조선속도창조의 기상을 강성국가건설의 표대로 추켜들고 대고조진군속도를 더욱 높여나감으로써 세상사람들에게 우리 인민의 공격정신, 창조본때를 다시한번 보여주어야 한다.\r\n\r\n우리들은 함남의 불길창조자들의 투쟁정신을 본받아 최후승리를 앞당기기 위한 총공격전을 더욱 힘있게 벌림으로써 위대한 장군님의 필생의 념원과 경애하는 원수님의 강성국가건설위업을 현실로 꽃피우는데 적극 이바지해나가야 할것이다.", "author": "구명철"}