{"title": "기계공장에서 생산일정계획작성의 특성과 기본요구", "content": "기계공장에서 생산일정계획을 과학적으로 작성하는데서 나서는 가장 선차적인 문제는 다른 부문과 구별되는 기계공장에서의 생산일정계획작성의 특성을 해명하고 거기에서 나서는 기본요구를 밝히는것이다.\r\n\r\n기계공장에서의 기계제품생산과정은 다른 부문의 공장, 기업소들과는 달리 매우 복잡한 생산단계와 생산공정을 거치게 되는 조건에서 생산일정계획작성사업 역시 매우 복잡하다.\r\n\r\n때문에 기계공장에서 생산일정계획작성의 특성을 옳게 해명하고 거기에서 제기되는 기본요구를 밝혀야 생산일정계획을 당의 정책적요구에 맞게 세울수 있으며 생산을 과학적으로, 합리적으로 조직할수 있게 된다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《생산지도부에서는 먼저 참모부에서 토의하고 지배인과 기사장이 비준한 계획에 따라 어느 직장에서는 무엇을 언제까지 얼마 생산하라고 직장별로 계획을 쪼개내려보내야 합니다.》(《김일성전집》 28권, 288페지)\r\n\r\n생산일정계획은 월생산과제를 수행하기 위하여 어느 생산단위에서 어떤 제품을 언제까지 얼마 생산하여야 한다는것을 규정한 집행계획이다. 때문에 모든 부문의 공장, 기업소들에서는 생산일정계획을 세우고 거기에 준하여 생산을 진행하게 된다. 그런데 부문마다, 기업소마다 생산되는 제품과 생산공정이 서로 다르고 거기에 따르는 기술공학적요구가 서로 다르기때문에 생산일정계획작성에서는 일련의 특성을 가지게 된다.\r\n\r\n기계공장에서 생산일정계획작성의 특성은 첫째로, 생산일정계획을 작성할 때 리용하게 되는 계획계산단위가 제품, 부분조립품, 부분품이라는것이다.\r\n\r\n일반적으로 채취공업부문이나 금속공업부문에서는 생산일정계획을 제품을 단위로 하여 작성하게 된다. 그러나 기계공장들에서 생산되는 기계제품은 많은 부분품과 부분조립품으로 이루어지는 조건에서 생산일정계획을 제품, 부분조립품, 부분품별로 작성리용하게 된다.\r\n\r\n때문에 기계공장들에서 생산일정계획을 과학적으로 세우는데서 선차적으로 나서는 문제는 계획계산단위를 옳게 설정하는것이다. 생산일정계획을 제품을 단위로 하는가, 부분조립품을 단위로 하는가, 부분품을 단위로 하는가 하는데 따라 제품의 생산순환기와 이동방식 그리고 구체적인 생산조직방법이 달라지게 된다.\r\n\r\n생산일정계획을 작성하기 위한 계획계산단위(현물단위)는 공장과 직장의 생산형과 거기에서 수행되는 작업내용에 따라 서로 다르게 설정할수 있다.\r\n\r\n조립직장에서 생산일정계획을 세우기 위한 현물단위는 보통제품 또는 부분조립품으로 될수 있다. 그러나 가공직장의 생산일정계획을 세우기 위한 현물단위는 해당 직장의 생산형과 전문화정도에 따라 서로 다르게 설정된다.\r\n\r\n개별생산형기계공장의 가공직장들에서는 제품 또는 부분조립품별 부분품한대당 수량 즉 대분이 생산일정계획을 세우기 위한 현물단위로 설정되며 대량생산형의 가공직장들에서는 부분조립품별 부분품대분이 현물단위로 될수 있다. 만일 대량생산형의 가공직장들에서 해당 부분조립품의 조립까지 수행하는 경우에는 그 부분조립품이 생산일정계획을 작성하기 위한 단위로 될수 있으며 부분품생산을 전문화하는 공장의 가공직장들에서는 개별적부분품들이 생산일정계획을 세우기 위한 현물단위로 설정될수 있다.\r\n\r\n부분품생산을 전문화하는 공장에서 다른 공장의 완제품생산을 위한 협동생산품을 생산할 때에는 완제품을 생산하는 공장의 제품대당 해당 부분품의 수량 즉 대분을 생산일정계획을 세우기 위한 현물단위로 설정할수 있다. 이렇게 함으로써 완제품생산을 담당한 공장의 수준에 맞게 협동생산품을 보장할수 있게 된다.\r\n\r\n기계공장에서 생산일정계획작성의 특성은 둘째로, 공장과 그 내부생산단위들의 생산구조와 기계제품생산방안에 따르는 생산품종과 품종별생산과제규정이 복잡하다는것이다.\r\n\r\n채취공업부문이나 금속공업부문에서는 생산이 단순하고 생산되는 품종이 고착되여있으므로 생산품종규정은 제기되지 않고 품종별생산과제규정만이 제기된다. 생산규모와 생산의 전문화수준, 생산되는 제품의 구조제작상 특성에 따라 기계공장과 그 내부생산단위들의 생산구조는 달라지게 된다.\r\n\r\n일반적으로 생산단위들이 서로 다른 기술공정을 수행하는 경우에는 \n\t\t\t\t\t\t\t\t\t\t해당 기술공정수행에 적합한 생산품종과 품종별생산과제를 규정할수 있지만 생산단위들이 같은 기술공정을 수행하는 경우에는 생산단위들의 생산능력과 생산보장조건들의 상태를 고려하여 합리적인 생산품종과 품종별생산과제를 규정해주어야 한다.\r\n\r\n계렬생산형기계공장들에서는 같은 제품생산이 주기적으로 반복될수 있으므로 생산단위들에서 생산하여야 할 생산품종은 한번 규정해놓으면 여러번 반복 리용할수 있으며 량적과제가 달라질 때에는 재규정해주면 된다. 그런데 개별생산형기계공장인 경우에는 생산품종이 고정되여 있지 않으며 그 량적과제 역시 매우 작으므로 월마다 생산단위별생산품종과 품종별생산과제를 규정하게 된다.\r\n\r\n또한 기계제품생산은 그 기술공학적특성으로부터 제품을 생산하는 방안이 한개만 존재하는것이 아니라 여러개가 있을수 있게 된다. 이런 경우에는 생산단위들에 가장 합리적인 생산방안과 방안별생산과제를 규정하는것이 매우 중요한 문제로 제기된다.\r\n\r\n생산단위별 합리적인 생산품종과 품종별생산과제를 규정하기 위하여서는 생산단위들의 능력과 가능한 생산방안 그리고 로력, 설비, 자재를 비롯한 생산조건의 보장상태, 기술준비상태와 생산단위들사이 균형관계 등 많은 요인들을 고려하여야 하며 여러가지 최량화방법을 적용하지 않으면 안된다.\r\n\r\n기계공장에서 생산일정계획작성의 특성은 셋째로, 기계제품생산공정이 비련속적이고 일별, 교대별로 생산에 참가하는 단위들의 수가 각이하기때문에 일별, 교대별생산능력이 다르며 제품마다 생산순환기가 각이하다는것을 고려하게 된다는것이다. 이것은 생산일정계획을 작성할 때 생산과제를 순별, 일별, 교대별로 합리적으로 규정할것을 요구하게 된다.\r\n\r\n채취공업이나 금속공업, 방직공업과 같이 생산공정이 단순하고 제품이 련속공정을 거쳐 완성되는 경우에는 흐름식생산이 가능하고 일별 작업부하를 균일하게 할수 있지만 기계공업과 같이 생산공정이 복잡하고 비련속적이며 생산되는 제품들의 기준시간이 각이한 경우에 일별 작업부하를 균일하게 하는 사업은 매우 복잡하다.\r\n\r\n때문에 일별작업부하를 고려하여 생산일정계획을 작성하는것은 다른 부문에 비하여 힘들며 월생산과제를 순별로, 일별로 합리적으로 배정하는것이 월생산일정계획작성에서 중요과제로 나서게 된다.\r\n\r\n기계공장에서는 생산일정계획작성의 이러한 특성으로부터 생산을 보다 합리적으로 조직하기 위하여 직장내부일정계획을 부분품별로, 기대별로 작성리용하게 된다. 기계공장에서 생산일정계획작성의 특성을 고려하여 생산일정계획을 보다 과학적으로 작성하기 위하여서는 다음과 같은 요구를 지키는것이 중요하다.\r\n\r\n첫째로, 생산일정계획은 당의 정책적요구에 기초하여 생산의 선후차를 가려세우며 생산계획을 품종별로, 지표별로 제기일안에 어김없이 넘쳐수행할수 있도록 작성하여야 한다.\r\n\r\n월생산계획에는 그달에 생산하여야 할 생산물의 종류와 생산량만이 반영되여있다. 그러므로 월생산계획을 실지 집행하기 위하여서는 월생산계획에 예견된 제품생산의 선후차와 그 기일을 옳게 규정하여 생산일정계획을 세워야 한다.\r\n\r\n이를 위하여서는 무엇보다먼저 경애하는 장군님의 말씀을 철저히 관철하기 위하여 설정된 대상제품, 국방건설과 관련된 제품, 다른 공장, 다른 부문과의 협동생산제품, 생산주기가 긴 제품 등을 우선적으로 생산보장하도록 하는 원칙에서 제품생산의 선후차를 규정하여야 한다.\r\n\r\n제품생산기일을 보장함에 있어서 날자가 정해진 제품에 대해서는 그 날자를 지키는 원칙에서, 그밖의 제품에 대해서는 월생산계획에서 정해진 생산순위를 지키면서 월별, 일별, 교대별생산능력과 기술준비를 비롯한 모든 생산준비를 구체적으로 타산하여 날자를 정하여야 한다.\r\n\r\n둘째로, 생산일정계획은 생산을 될수록 생산단위별로 즉 직장별, 작업반별, 기대별로 전문화하여 매 직장, 매 작업반, 매 기대별로 자그마한 작업휴지시간이 없도록 작성하여야 한다.\r\n\r\n생산을 전문화하면 우선 작업과제의 변동과 관련되는 설비의 작업휴지시간(작업내용의 료해, 설비의 조절, 공구의 교체 등)을 없앰으로써 설비리용률을 높일수 있게 한다.\r\n\r\n생산을 전문화하면 기술장비수준을 높이고 선진작업방법을 쉽게 받아들이며 로동자들이 해당 작업에 숙련되기때문에 로동생산능률을 높일수 있게 한다.\r\n\r\n생산을 전문화하면 제품의 질도 높일수 있다. 그것은 생산을 전문화하면 기술장비수준을 높이고 로동자들의 기술기능수준을 높이며 생산에 대한 기술준비와 기술지도를 더욱 강화할수 있기때문이다. 이와 함께 생산의 전문화는 생산물의 원가를 낮추고 생산을 빨리 늘일수 있게 한다.\r\n\r\n그러므로 생산일정계획을 세울 때에는 한가지 또는 몇가지 제품을 생산하는 직장은 물론 여러가지 제품 또는 부분품을 생산하는 직장들에서도 생산을 될수록 작업반별, 공정별, 설비별로 전문화하여 그 능력을 완전히 리용할수 있도록 하여야 한다.\r\n\r\n생산일정계획은 또한 일반적으로 여러가지 제품 또는 부분품을 일정한 크기로 묶어 주기적으로 집중적으로 생산할수 있도록 세워야 한다. 일반적으로 생산하여야 할 품종이 다양하고 같은 종류의 제품생산량이 적으면 로동생산능률과 설비리용률을 높이는데 불리하다.\r\n\r\n이런 경우에 생산하여야 할 제품 또는 부분품을 일정한 크기로 묶어 주기적으로, 집중적으로 생산하면 전문화의 우월성을 최대한으로 리용할수 있으며 보다 높은 경제적성과를 이룩할수 있다.\r\n\r\n셋째로, 생산일정계획은 직장간, 작업반간, 생산공정간균형을 잘 맞추어 그것들사이의 협동생산을 원만히 보장할수 있도록 작성하여야 한다.\r\n\r\n공장에서 생산하여야 할 매개 제품, 매개 부분품들의 가공시간은 서로 같지 않으며 또한 직장사이, 작업반사이, 생산공정사이의 생산능력도 항상 일치하는것은 아니다.\r\n\r\n특히 작업이 수시로 바뀌거나 여러가지 제품 또는 부분품을 생산하는 직장들에서도 이러한 차이가 매우 심하게 나타난다. 이러한 조건에서 만일 생산일정계획에서 균형을 정확히 맞추지 못하면 일감이 쌓이게 되거나 전혀 없을수 있으며 따라서 직장과 작업반, 설비의 생산능력을 보다 완전히 리용할수 없게 된다. 그리하여 결국 제품 또는 부분품들의 생산순환기가 길어지고 생산일정계획을 제대로 수행할수 없게 된다.\r\n\r\n그러므로 생산일정계획은 직장, 작업반사이, 공정들과 설비들사이의 균형을 정확히 맞추며 그것들사이의 협동생산을 원만히 보장할수 있도록 잘 타산하여야 한다.\r\n\r\n이러한 문제를 해결하기 위하여서는 우선 생산일정수립에서 직장들사이, 작업반들사이, 공정들사이, 설비들사이의 균형관계를 전반적으로 따져보아야 한다.\r\n\r\n또한 생산계획을 수행하는데서 어느 직장, 어느 작업반, 어느 설비가 제일 긴장하겠는가, 제일 긴장한 직장, 작업반, 공정, 설비들과 그렇지 못한 직장, 작업반, 공정, 설비들사이에 시간적배리가 얼마나 되겠는가를 따져보아야 한다. 그리하여 직장들사이, 작업반들사이, 공정들사이, 설비들사이에 생긴 불균형을 정확히 찾아내고 그것들사이의 균형을 맞추어야 한다. 이 균형관계는 직장별, 작업반별, 공정별, 설비별 작업부하균형을 따지는 방법으로 검토해볼수 있다.\r\n\r\n넷째로, 생산일정계획은 모든 제품의 생산순환기를 극력 줄이도록 작성하되 앞공정의 생산을 앞세우는 방향에서 작성함으로써 중요한 공정들에 대하여서는 예비일감을 마련하였다가 걸린 고리를 곧 풀수 있도록 세워야 한다.\r\n\r\n생산순환기를 줄이는것은 로동생산능률을 높이고 류동자금회전속도를 높일뿐아니라 생산을 늘이는데서 중요한 의의를 가진다.\r\n\r\n생산순환기는 다른 모든 조건들이 같을 때에 생산조직을 잘하면 잘할수록 줄어들수 있다. 생산순환기를 줄이기 위하여서는 매 공정의 작업시간을 줄이도록 타산하여야 하며 공정들사이, 설비들사이에 제품 또는 부분품의 가공이 련속적으로 맞물려 돌아가도록 하는것이 중요하다. 그래야만 생산공정들과 설비들사이에 제품 또는 부분품이 멎어있는 시간을 없애고 생산순환기를 줄일수 있다. 또한 부분품가공이 될수록 병행적으로 진행되도록 생산일정계획을 세워야 한다.\r\n\r\n부분품가공을 병행적으로 진행한다는것은 같은 제품에 들어가는 부분품들의 가공을 여러 작업장들에서 동시에 진행한다는것을 말한다. 특히 수십, 수백개의 부분품으로 이루어진 제품을 생산하는 직장들에서 부분품가공을 병행적으로 진행하면 순차적으로 진행하는것에 비하여 생산순환기를 훨씬 줄일수 있다.\r\n\r\n생산일정계획은 제품생산순환기를 줄이는것과 함께 중요공정, 중요설비들에 예비일감이 마련되도록 세워야 한다. 이것은 중요공정, 중요설비들에서 작업휴지가 생기지 않게 함으로써 공장안의 모든 작업장들에서 작업을 정상적으로 진행할수 있게 한다.\r\n\r\n다섯째로, 생산일정계획은 로력, 설비, 자재, 기술준비와 같은 생산의 모든 요소들과 보장조건들을 세밀히 따져보고 그것이 날자별로, 매 공정별로 빈틈없이 맞물려지도록 작성하여야 한다.\r\n\r\n생산조직은 로력, 설비, 자재와 같은 모든 요소들을 합리적으로 결합시키는 사업이라고 말할수 있다. 그러므로 생산일정계획을 세울 때에는 일별 생산과제와 그 보장조건들이 날자별로, 시간별로 빈틈없이 맞물리도록 하여야 한다. 이를 위하여서는 생산일정계획을 수행하는데 필요한 로력이 직장별로, 작업반별로, 공정별로, 설비별로 보장되겠는가를 알아보고 그것을 날자별로, 시간별로 빈틈없이 맞물려야 한다.\r\n\r\n또한 설비와 기술준비도 날자별로 맞물려 생산일정계획을 세워야 한다. 이러한 요구들이 준수될 때 작성된 생산일정계획은 보다 현실적인 일정계획으로 될수 있다.", "author": "부교수 김재만"}