{"title": "우리 식으로 대외무역을 확대발전시킬데 대한 위대한 령도자 김정일동지의 경제사상", "content": "위대한 령도자 김정일동지께서 밝히신 사회주의대외경제관계의 확대발전에 관한 사상에서 중요한 자리를 차지하는것은 변화된 대외적환경과 사회주의경제건설의 요구에 맞게 대외무역을 우리 식으로 확대발전시킬데 대한 사상이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 사회주의원칙을 철저히 지키면서 대외경제관계를 우리 식으로 확대발전시켜나가야 합니다.》(《김정일선집》 14권, 9페지)\r\n\r\n위대한 장군님께서는 사회주의대외경제발전의 합법칙적요구와 변화된 대외적환경에 대한 심오한 분석에 기초하여 자본주의시장을 주로 대상해야 하는 현실적조건에 맞게 사회주의시장을 기본으로 하던 지난날의 무역방식을 우리 식으로 새롭게 개선해나가야 한다고 지적하시였다.\r\n\r\n사회주의원칙을 지키면서 대외무역을 자기 식으로 발전시키는것은 사회주의대외경제발전의 합법칙적요구이다. 매개 나라의 자연경제적조건, 생산기술발전수준이 차이나는 조건에서 사회주의국가 역시 다른 나라들과 경제교류를 진행하게 되는데 그것은 어디까지나 사회주의원칙과 자기 나라의 실정에 맞게 진행되여야 나라의 경제적자립과 인민생활향상에 참답게 이바지할수 있다.\r\n\r\n사회주의시장이 무너지면서 우리 나라 대외경제관계의 주되는 대상이 자본주의시장으로 바뀐 조건에서 그에 맞게 자본주의나라들과의 거래에서 최대한의 실리를 보장할수 있게 무역방법을 우리 식으로 새롭게 개선해나가는것은 우리 나라 대외무역발전의 현실적요구로 제기된다. 사회주의나라가 자본주의나라들과 무역을 발전시킨다고 하여 사회주의경제의 자립적기초가 약화되는것도 아니며 자본주의경제에 말려들어가는것도 아니다.\r\n\r\n사회주의원칙과 나라의 구체적형편에 맞는 묘술을 찾아 대외경제거래를 능동적으로 전개해나가면 얼마든지 자본주의나라들과의 경제거래를 자립경제를 강화하는데 효과있게 리용할수 있다.\r\n\r\n더우기 미제를 비롯한 제국주의자들이 우리 나라에 대한 제압책동을 더욱 악랄하게 감행하는 조건에서 그것을 짓부셔버리기 위하여서도 우리는 자본주의시장에 뚫고들어가야 하며 그에 맞게 수출입구조와 무역방식을 우리 식으로 고쳐나가야 한다.\r\n\r\n우리 식으로 대외무역을 확대발전시킬데 대한 위대한 장군님의 사상에서 무엇보다 중요한것은 자립적민족경제의 토대에 의거하여 수출입구조를 개선해나가는것이다.\r\n\r\n위대한 장군님께서는 우리에게는 자립적민족경제의 위력한 토대가 있는것만큼 변화된 현실적요구에 맞게 넓은 안목을 가지고 나라의 경제를 발전시키며 수출구조를 개선해나가야 한다고 하시였다.\r\n\r\n일반적으로 수출상품구조를 개선하는데서 중요한것은 수출품의 품종구성에서 가공품의 비중을 높이는것으로서 이것은 같은 자원을 가지고도 수출품의 품종을 확대하여 수출을 더욱 늘이게 하며 특히 다른 나라들과의 관계에서 불평등을 없애고 나라의 경제적리익을 지키기 위한 중요한 요구이다.\r\n\r\n수출상품구조를 개선하는데서 중요한것은 우선 원료를 그대로 팔지 말고 될수록 가공하여 파는것이다.\r\n\r\n현시기 발전도상나라들이 발전된 자본주의나라들과의 무역을 통하여 해마다 막대한 손실을 보게 되는 중요한 원인의 하나가 바로 원료를 위주로 하는 수출상품구조의 취약성에 있다. 눈앞의 뭉테기돈만을 생각하며 땀흘려 생산한 나라의 귀중한 원료자원을 가공하지 않고 다른 나라에 그대로 팔다가는 나라가 독점자본가들의 원료공급지로 될수 있다.\r\n\r\n이러한 수출은 나라의 장래와 경제의 전반적발전을 생각하지 않는 표현이며 애국주의가 없는 행동이다.\r\n\r\n따라서 수출품가운데서 가공제품의 비중을 끊임없이 높이며 원료자원을 다른 나라에 파는 경우에도 그대로 팔지 말고 외화를 많이 벌수 있게 가공하여 수출하는 원칙을 확고히 견지하여야 한다.\r\n\r\n수출상품구조는 인민경제의 부문구조와 밀접히 련관되여있는것만큼 이미 마련된 자립경제의 위력한 토대에 의거하여 원료, 자재생산으로부터 가공에 이르기까지 순차적인 생산공정을 갖춘 수출품기지, 중공업과 경공업, 농업의 여러가지 생산물을 수출할수 있는 구조를 갖추어나가야 한다.\r\n\r\n수출품생산구조를 개선하는데서 중요한것은 다음으로 나라의 현실적조건에도 맞고 국제시장에서 인기있는 수\n\t\t\t\t\t\t\t\t\t\t출품들을 생산하는것이다.\r\n\r\n큰것만 바라지 말고 작은것이라도 전기와 원료를 적게 쓰고 우리의 기술, 우리의 원료로 생산할수 있는것들을 많이 생산하여 수출하는것은 주어진 현실적조건에 맞게 수출품을 정상적으로 질좋게 생산하기 위한 중요한 요구이다.\r\n\r\n지금 발전된 자본주의나라들에서 인건비가 비싸기때문에 품이 많이 드는 제품을 만들려고 하지 않는 조건에서 다른 제품에 비하여 상대적으로 원료, 자재, 연료, 동력을 적게 소비하면서도 보다 세밀하고 재치있는 작업기능을 가지고있고 그로 하여 국제시장에서 비싸게 팔수 있는 여러가지 제품들을 부문의 특성에 맞게 생산하여야 한다.\r\n\r\n자본주의시장에서 인기있는 초물제품이나 세공품과 같은 여러가지 경공업생산물들과 농토산물은 생산조건의 제약을 크게 받음이 없이 생산을 크게 늘일수 있으므로 수출을 늘이는데 효과적이다.\r\n\r\n첨단기술분야에서도 고도의 지능로동의 산물인 프로그람기술을 발전시켜 수출을 많이 하면 외화도 많이 벌수 있고 수출구조를 크게 개선할수 있다.\r\n\r\n수출품구조를 개선하는데서 중요한것은 또한 세계시장의 패권을 쥘수 있는 제품을 가지고 무역거래를 하는것이다.\r\n\r\n세계시장의 패권을 쥘수 있는 제품을 가지고 무역거래를 하자면 대외적수요가 높은 상품으로서 세계시장에는 없거나 부족하지만 우리 나라에는 풍부하여 대량적으로 수출하여 세계시장을 독점할수 있는 품종을 옳게 선정하여야 한다.\r\n\r\n수입구조를 옳게 개선해나가는것은 나라의 경제적자립성을 고수하면서 사회주의경제강국건설을 힘있게 다그치기 위한 중요한 방도이다.\r\n\r\n공업이 발전하는데 따라 제품의 가지수가 늘어나고 그 질적수준이 끊임없이 높아지게 되는 조건에서 거기에 필요한 원료, 자재를 다 자체로 생산보장할수 없다. 때문에 절실히 필요한 원료, 자재는 다른 나라에서 수입하여 보장하여야 한다.\r\n\r\n사회주의경제건설이 힘있게 다그쳐지고있는 오늘 수입무역에서는 현존 경제토대를 정비하고 그 위력을 높이면서 인민경제전반을 현대적기술로 개건하며 인민생활을 높이는데 필요한 원자재들과 기계설비들, 일부 소비품들을 수입하도록 하여야 한다.\r\n\r\n어느 나라에서 무엇을 수입하든 반드시 견지하여야 할 원칙적립장은 나라의 경제적자립성을 강화하여 보다 적은 외화로 더 많은 설비, 자재, 소비품들을 수입하는것이다.\r\n\r\n우리 식으로 대외무역을 확대발전시킬데 대한 위대한 장군님의 사상에서 중요한것은 다음으로 나라의 구체적실정과 대외시장조건에 맞게 여러가지 무역방법을 적극 리용하는것이다.\r\n\r\n여러가지 무역방법을 적극 리용하는것은 대외무역을 확대하여 더 많은 외화를 벌게 하는 효과적인 방도로 된다. 더우기 자본주의시장을 기본으로 하여 대외무역시장을 적극 개척하여야 하는 조건에서 직접무역에만 의거하던 지난날의 방식에서 벗어나 자본주의무역시장에서 리용되는 여러가지 무역방법을 능란하게 활용해나갈 때 마련된 생산능력을 최대한 리용하여 더 많은 외화를 벌수 있다.\r\n\r\n가공무역을 여러가지 방법으로 발전시키는것이 중요하다. 가공무역은 다른 나라에서 들여온 원료와 자재, 부분품으로 제품을 생산하여 수출하는 무역방법이다. 공장, 기업소들에서 여유있는 생산능력을 리용하여 다른 나라와 가공무역을 하면 외화도 벌수 있고 모자라는 원료, 자재도 적지 않게 해결하여 생산을 정상화할수 있다.\r\n\r\n따라서 여러가지 가공무역형태 즉 다른 나라의 주문자가 제공하는 원료와 자재, 부분품 등으로 제품을 만들어 넘겨준 대가로 가공료를 받는 삯가공무역, 수입한 상품을 가공하지 않고 다시 수출하는 되거리무역, 원료 또는 반제품을 수입하여 국내의 공장들에서 위탁가공한 제품을 수출하는 가공수출무역, 대금결제를 하지 않고 같은 액수의 상품을 맞바꾸는 맞바꿈무역(바터무역), 관세없이 수입한 원료, 자재, 반제품을 완제품으로 가공하여 다시 수출하는 보세가공무역 등을 능동적으로 배합하여 무역거래를 다양하게 조직하여야 한다.\r\n\r\n우리 식으로 대외무역을 확대발전시킬데 대한 위대한 장군님의 사상에서 중요한것은 또한 무역사업에 대한 국가의 통일적이며 계획적인 지도를 강화하면서 공장, 기업소와 지방의 창발성을 옳게 발양시키는것이다.\r\n\r\n위대한 장군님께서는 상품을 다른 나라에 파는것도 한곬으로 하고 다른 나라에서 사오는것도 한곬으로 하는 원칙을 철저히 지켜야 한다고 가르치시였다.\r\n\r\n사회주의사회에서 대외무역은 국가가 틀어쥐고있으며 국가의 통일적인 지도와 통제밑에 계획적으로 진행되게 된다. 무역에서 인민경제 여러 부문들과 지방들의 창발성을 높이 발양시킨다고 하면서 매개 단위들에서 제각기 무역활동을 하도록 허용하는것은 자본주의적무역방법이다.\r\n\r\n사회주의사회에서 자본주의적무역방법을 허용하면 사회주의를 침식시키는 엄중한 후과를 가져올수 있다. 개별적단위들이 국가의 통제에서 벗어나 제가끔 자본가들과 거래하게 되면 제국주의자들이 바라는대로 《개혁》, 《개방》이 되고 나라의 경제가 자유화, 자본주의화될수 있다. 또 국가에서 제정한 제도와 질서를 어기고 개별적단위들이 제각기 다른 나라와 무역거래를 진행하면 국가적으로 손실을 보게 되고 무역이 경제건설에 효과있게 복무할수 없게 된다.\r\n\r\n따라서 여러 단위에서 무역을 하여도 반드시 국가의 승인을 받고 하며 국가에서 규정한 제도와 질서에 따라 진행하게 하여야 한다.\r\n\r\n무역사업에 대한 국가의 통일적지도를 강화하는데서 중요한것은 무역회사들별로 중요수출입품종을 합리적으로 가르고 무역가격의 일원화원칙을 현실발전의 요구에 맞게 옳게 구현하는것이다. 무역가격의 일원화원칙에 따라 수출입상품의 기준가격과 허용범위를 거래시기의 시세에 따라 대상별로 정해주고 모든 무역기관들이 그대로 적용하도록 하여야 한다.\r\n\r\n무역사업에 대한 국가의 통일적지도는 공장, 기업소와 지방의 창발성과 옳게 결합되여야 한다. 국가의 통일적지도와 아래 단위의 창발성을 옳게 결합시키는것은 수출상품원천을 최대한으로 동원시키는데서 효과적이며 또 경제규모가 커지고 대외무역이 확대될수록 더욱 중요하게 제기된다.\r\n\r\n위대한 장군님께서는 이밖에도 여러 나라와 지역들을 대상으로 대외무역을 폭넓게 벌리는 문제, 신용제일주의원칙을 철저히 지키는 문제, 수출원천을 전군중적운동으로 탐구동원하고 수출품의 질을 높이는 문제 등 변화된 환경과 조건에 맞게 대외무역을 우리 식으로 주동적으로 발전시키는데서 나서는 모든 리론실천적문제들을 전면적으로 밝혀주시였다.\r\n\r\n위대한 장군님께서 새 세기 대외무역이 나아갈 방향과 그 실천을 위한 구체적방도문제들을 새롭게 명철하게 밝혀주심으로써 나라의 대외무역이 경제의 《자유화》, 《개혁》, 《개방》의 자그마한 요소도 허용함이 없이 사회주의원칙을 확고히 견지하면서 나라의 경제적자립성을 더욱 다지는데 참답게 이바지하는 자주적인 대외무역으로 복무할수 있는 지도적지침이 마련되게 되였다.\r\n\r\n우리는 우리 식으로 대외무역을 확대발전시킬데 대한 위대한 장군님의 사상을 더욱 깊이 연구하고 철저히 관철해나감으로써 우리의 대외무역이 명실공히 사회주의대외무역으로서 사회주의경제건설에 효과있게 이바지하게 하여야 한다.", "author": "김철준"}