{"title": "친애하는 지도자 김정일동지에 의한 주체의 경제리론의 심화발전", "content": "오늘 우리 인민은 우리 당과 인민의 영명한 지도자이신 친애하는 김정일동지께서 탄생하신 2월의 명절을 민족최대의 경사로 맞이하고있다.\r\n\r\n다함없는 충성의 한마음을 안고 이날을 맞이하는 우리 인민의 가슴속에는 비범한 예지와 위대한 령도력으로 우리 인민을 주체위업완성의 한길로 이끌어주시는 친애하는 지도자 김정일동지에 대한 끝없는 감사의 정에 휩싸여있다.\r\n\r\n친애하는 지도자 김정일동지께서 시대와 혁명앞에 이룩하신 빛나는 공적 가운데서 주체의 경제리론을 심화발전시키신것은 특별히 중요한 자리를 차지한다.\r\n\r\n전진하는 력사와 함께 끊임없이 심화발전되는것은 사상리론발전의 일반적합법칙성이다.\r\n\r\n인민대중을 향도하여 혁명투쟁을 승리에로 이끄는 사상리론의 생활력은 그것이 변천하는 력사와 혁명운동의 요구를 빛나게 구현하여 끊임없이 발전풍부하되여야 높이 발휘될수 있다.\r\n\r\n친애하는 지도자 김정일동지께서는 불면불휴의 사상리론활동으로 주체의 경제리론을 심화발전시킴으로써 그것이 계속 불패의 생활력을 지닌 혁명의 지도적지침으로, 사회주의, 공산주의 경제건설을 힘있게 다그치는 위력한 무기로 되게 하시였다.\r\n\r\n친애하는 지도자 김정일동지에 의한 주체의 경제리론의 심화발전은 심오성과 독창성으로 특징지어진다.\r\n\r\n친애하는 지도자 김정일동지께서는 무엇보다도 경제리론의 원리적문제들을 주체의 방법론에 기초하여 새롭게 체계화하고 완성하시였다.\r\n\r\n경제리론의 원리적문제 가운데서 특히 중요한 자리를 차지하는것은 경제의 본질과 위치에 관한 문제이다.\r\n\r\n경제의 본질과 위치를 과학적으로 규정하여야 경제법칙과 경제범주들을 정확히 해명할수 있으며 경제건설과 경제관리에서 제기되는 모든 리론실천적문제들을 바로 풀어나갈수 있다.\r\n\r\n다시말하여 경제의 본질과 위치, 사회발전에서 그것이 노는 역할을 과학적으로 규정하는것은 경제리론을 전개하는데서나 경제건설의 실천적활동을 조직하는데서 출발적인 문제로 된다.\r\n\r\n그러므로 친애하는 지도자 김정일동지께서는 경제리론의 원리적문제해명에서 경제의 본질과 위치문제에 특별한 관심을 돌리시였으며 비범한 예지로 그에 대한 과학적해명을 주시였다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《경제는 자연을 정복하기 위한 사람들의 창조적활동분야이며 사회생활의 물질적기초를 이룬다. 사람들은 자연을 개조하기 위하여 끊임없이 투쟁하며 그 결과에 얻어진 생산물을 분배하고 교환하며 소비한다. 이러한 경제생활과정을 통하여 사람들은 자기들의 물질적수요를 충족시켜나간다. 경제를 발전시키지 않고서는 사람들에게 넉넉하고 행복한 생활조건을 마련해줄수 없다.》\r\n\r\n경제는 자연을 정복하기 위한 사람들의 창조적활동분야이다.\r\n\r\n경제가 자연을 정복하기 위한 사람들의 창조적활동분야이라는것은 곧 자연과의 관계에서 자주성을 실현하기 위한 창조적활동분야이라는것이다.\r\n\r\n사람은 자주성과 창조성, 의식성을 가진 사회적존재이다.\r\n\r\n이것은 사람이 자주적인 사상의식과 창조적능력을 가지고 긴밀한 사회적관계속에서 살아나가는 존재이라는것이다.\r\n\r\n사람은 온갖 예속에서 벗어나 자주적으로 살려는 요구를 자기의 창조적능력으로써 목적의식적으로 실현해나간다.\r\n\r\n사람은 자연속에서 산다.\r\n\r\n그러므로 온갖 예속에서 벗어나 자주적으로 살려는 요구를 실현하려면 자연과 사회를 자기의 자주적요구에 맞게 개조하고 사람자신을 개조하여야 한다.\r\n\r\n따라서 자주성을 실현하기 위한 사람들의 창조적활동은 언제나 이 세가지 분야에서 진행된다고 볼수 있다.\r\n\r\n사람들의 사회생활이 정치, 경제, 문화 분야들로 이루어지게 되는 리유가 바로 여기에 있다.\r\n\r\n자연을 정복하기 위한 사람들의 활동, 다시말하여 자연과의 관계에서 자주성을 실현하기 위한 사람들의 창조적활동분야가 바로 경제이다.\r\n\r\n경제는 자연을 정복하기 위한 사람들의 창조적활동분야이라는 이 과학적인 정식화에는 서로 밀접히 련관된 세 측면이 있다.\r\n\r\n그것은 첫째로, 경제활동의 주체는 사람이며 따라서 사람을 떠나서는 그 본질을 리해할수 없다는것, 둘째로, 경제활동의 대상은 자연이며 그 목적은 자연을 정복하여 사\n\t\t\t\t\t\t\t\t\t\t람의 자주적인 요구를 실현하는데 있다는것, 셋째로, 경제활동은 어디까지나 자연을 대상으로 하여 진행되는 사람의 창조적활동분야이라는것이다.\r\n\r\n경제활동의 주체는 사람이다.\r\n\r\n사람은 경제의 주인이며 담당자이다.\r\n\r\n자연을 정복할것을 요구하는것도 사람이며 자연을 실지로 정복하는것도 사람이다.\r\n\r\n사람을 떠난 경제란 있을수 없으며 사람의 요구와 힘, 그의 리해관계와 력량관계를 떠나서는 그 어떤 경제법칙이나 경제범주도 리해할수 없다.\r\n\r\n사람의 자주적요구와 창조적역할에 의하여 경제적운동이 일어나며 발전한다.\r\n\r\n경제는 어디까지나 사람을 위한것이며 사람자신이 하는 활동분야이다.\r\n\r\n경제활동의 목적은 자연을 정복하여 사람들의 자주적인 요구를 실현하는데 있다.\r\n\r\n사람들이 자연과의 관계에서 자주성을 실현하자면 자연을 정복하여야 한다.\r\n\r\n경제는 사람과 자연과의 물질적대사 관계이다.\r\n\r\n이 물질적대사관계는 다른 생명물질들의 물질대사관계와는 달리 사회적인 성격을 띠며 복잡한 고리들의 련쇄로써 이루어진다.\r\n\r\n그것은 크게 생산, 분배, 교환, 소비의 네가지 국면을 포괄한다.\r\n\r\n이러한 고리들이 끊임없이 진행되는 경제생활과정의 중요한 내용을 이룬다.\r\n\r\n경제는 어디까지나 사람들의 창조적활동분야이다.\r\n\r\n사람들의 창조적활동은 자주적요구를 실현하기 위한 창조적힘의 지출과정이다.\r\n\r\n경제관계는 경제활동과정에서 맺어지는 사람들사이의 사회적관계이다.\r\n\r\n다시말하여 자연을 정복하기 위한 투쟁과정에서 사람들사이에 맺어지는 사회적관계이다.\r\n\r\n이와 같이 경제의 본질은 사람들이 자주적요구를 실현하기 위하여 자연을 대상으로 벌리는 창조적활동의 견지에서만 옳게 파악할수 있다.\r\n\r\n경제는 사람들의 사회생활에서 중요한 자리를 차지한다.\r\n\r\n경제는 사회생활의 3대분야의 하나이다.\r\n\r\n그러므로 경제의 위치를 론할 때 직접적으로 대비되는것은 사회생활의 다른 분야 즉 정치와 문화이다.\r\n\r\n이것은 경제의 위치를 규정하기 위하여서는 사람을 중심에 놓고 사람들의 사회생활의 다른 분야들과의 관계속에서 고찰하여야 한다는것을 말하여준다.\r\n\r\n친애하는 지도자동지께서는 경제는 사회생활의 물질적기초를 이룬다고 밝혀주시였다.\r\n\r\n이것은 경제의 위치에 관한 과학적인 해명이다.\r\n\r\n경제가 사회생활의 물질적기초를 이룬다고 하는것은 자연을 정복하여 얻은 물질적생활수단을 가져야 인간사회가 존립할수 있으며 사회생활이 진행될수 있다는것을 의미한다.\r\n\r\n경제는 사람과 자연과의 물질대사관계인것만큼 경제를 떠나서는 사람이 생명유기체로서 존재할수 없다.\r\n\r\n사람들이 생존하고 발전하자면 자연을 정복하기 위하여 끊임없이 투쟁하여야 하며 그 결과에 얻어진 생산물을 분배하고 교환하고 소비하여야 한다.\r\n\r\n바로 이러한 과정이 경제생활과정이며 이 과정을 통하여 사람들은 자기의 물질적수요를 충족시켜나간다.\r\n\r\n사람은 경제생활을 할뿐아니라 정치생활, 문화생활도 한다.\r\n\r\n사회적존재인 사람에게 있어서는 사회를 개조하고 사람을 관리하는 창조적활동분야인 정치생활이 특별히 중요하다.\r\n\r\n사람들이 정치생활이나 문화생활을 잘하자면 먹고 입고 쓰고 살아야 하며 필요한 물질기술적수단들을 가져야 한다.\r\n\r\n그러자면 그것들을 생산하여야 한다.\r\n\r\n경제생활, 정치생활, 문화생활은 사회생활의 가장 중요한 분야들로서 서로 의존하고 제양하는 관계에 있다.\r\n\r\n이것들은 사람들의 사회생활에서 차지하는 위치가 다르지만 하나가 다른것을 대신할수 없다.\r\n\r\n경제는 사회생활의 항구적인 물질적기초로 된다.\r\n\r\n친애하는 지도자 김정일동지께서 경제의 본질과 위치를 과학적으로 밝혀주심으로써 경제 법칙과 범주들을 옳게 해명하고 경제리론전반을 새로운 기초우에서 체계화하며 경제건설과 경제관리실천에서 제기되는 모든 문제들을 옳바로 풀어나갈수 있는 정확한 지도적지침이 마련되게 되였다.\r\n\r\n이것은 친애하는 지도자동지께서 주체의 경제리론을 심화발전시키는데서 이룩하신 특별히 중요한 업적으로 된다.\r\n\r\n친애하는 지도자 김정일동지께서는 이밖에도 경제리론연구의 방법도 생산의 요소와 그 호상관계, 생산력과 그 구성요소, 경제법칙, 정치경제학의 연구대상 등 경제리론의 원리적문제들을 주체의 방법론에 기초하여 새롭게 밝혀주시였다.\r\n\r\n그리하여 경제리론의 체계와 내용을 과학적으로 편성하고 전개해나갈수 있는 확고한 기초를 마련하시였다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음으로 자본주의경제와 관련한 리론적문제들을 주체의 방법론에 기초하여 과학적으로 해명하여주시였다.\r\n\r\n친애하는 지도자동지께서는 심화발전시킨 자본주의, 제국주의에 관한 리론에서 특별히 중요한 자리를 차지하는것은 현대제국주의의 진면모와 그 운명에 관한 리론이다.\r\n\r\n제2차 세계대전후 제국주의는 적지 않게 변모되여 현대제국주의로 되였다.\r\n\r\n이와 관련하여 현대제국주의를 미화분식하는 형형색색의 부르죠아변호론과 기회주의리론이 대두하게 되였다제2차 세계대전후 제국주의는 적지 않게 변모되여 현대제국주의로 되였다.\r\n\r\n그것은 광범한 근로자들과 인민들의 반제투쟁에 더욱 더 커다란 해독적작용을 미치게 되였다.\r\n\r\n이리하여 제국주의 특히 현대제국주의에 관한 과학적이며 혁명적인 리론을 확립하는것은 우리혁명의 견지에서나 세계혁명의 견지에서 나선 절박한 문제로 나서게 되였다.\r\n\r\n이 시대적과제는 친애하는 지도자 김정일동지께서 현대제국주의의 진면모와 운명에 관한 독창적인 리론을 창시하심으로써 빛나게 해결되였다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《제2차 세계대전후 제국주의자들이 정치, 경제, 군사적으로 서로 결탁되였을뿐아니라 그들의 통치수법과 략탈방법도 더욱 교활해졌습니다.》(《반제투쟁의 기치를 더욱 높이 들고 사회주의, 공산주의 길로 힘차게 나아가자》, 4페지)\r\n\r\n자본주의렬강들사이의 관계가 서로 결사적으로 물고 뜯는 관계로부터 서로 결탁하여 협력하는 관계에로 넘어간것은 제2차 세계대전후 자본주의세계에서 일어난 가장 큰 변화이다.\r\n\r\n제2차 세계대전후 미제는 정치, 경제, 군사 등 모든 분야에서 자본주의세계에서 압도적지위를 차지하게 되였다.\r\n\r\n미제는 저들의 이러한 지위를 리용하여 자본주의세계에 대한 지배체제를 확립하려고 책동하였다.\r\n\r\n한편 다른 제국주의렬강들은 제2차 세계대전을 계기로 심히 악화되였으며 미제를 등에 업고 그와 결탁하여 사회주의를 반대하고 제놈들의 옛 지위를 회복해보려고 획책하였다.\r\n\r\n그리고 제2차 세계대전후 다국적기업체들을 통한 자본의 국제화가 추진됨에 따라 자본주의렬강들은 경제기술적으로 서로 의존하고 결탁하게 되였다.\r\n\r\n이것은 제국주의렬강들사이에 결탁관계가 이루어지게 한 경제적기초였다.\r\n\r\n그리하여 제국주의렬강들사이의 호상관계에서는 모순이 아니라 결탁이 기본으로 되게 되였으며 그러한 결탁의 중심에 미제가 서게 되였다.\r\n\r\n제국주의자들의 통치수법과 략탈방법도 더욱 교활해졌다.\r\n\r\n이것이 또한 현대제국주의의 중요한 특징의 하나이다.\r\n\r\n통치수법과 략탈방법이 교활해진것이 현대제국주의의 중요한 특징의 하나로 된다는 사상은 제국주의의 본성이 변하지 않았으며 그 책동이 더욱 집요하고 악랄해졌다는것을 천명한 과학적인 사상이며 제2차 세계대전후 제국주의의 통치수법과 략탈방법에서 생긴 새로운 변화의 원인과 그 본질에 대한 전면적인 분석에 기초하고있는 사상이다.\r\n\r\n제2차 세계대전후 제국주의의 통치수법과 략탈방법에서 새로운 변화가 생기게 된 원인은 한마디로 말하여 제국주의의 처지가 심히 약화되여 종전과 같이 로골적이며 강압적인 수법과 방법으로써는 인민대중과 식민지에 대한 지배와 략탈을 계속할수 없게 된데 있다.\r\n\r\n제2차 세계대전을 계기로 세계제국주의는 심대한 타격을 받고 심히 약화되였다.\r\n\r\n다른 한편 제2차 세계대전의 결과 사회주의는 세계적체례로 전변되고 그의 영향밑에 국제적범위에서 로동운동과 식민지민족해방운동도 또한 급격히 앙양되였다.\r\n\r\n제국주의의 전반적처지가 어렵게 된데다가 사회주의를 비롯한 혁명력량이 비상히 강화된 조건에서 제국주의는 자기의 존재자체에 대하여 커다란 위협을 느끼지 않을수 없게 되였다.\r\n\r\n이러한 위협으로부터 자기의 존재를 유지하자면 사회주의의 영향력을 막고 로동운동과 식민지민족해방운동을 무마하지 않으면 안되였다.\r\n\r\n바로 이러한 사정으로 하여 제국주의자들은 보다 교활한 통치수법과 략탈방법을 고안해내지 않을수 없었다.\r\n\r\n제국주의자들의 변화된 수법과 방법은 지배와 략탈을 더욱 강화하면서도 그것을 가리우고 제국주의에 대한 환상을 조장시킬수 있게 하는 수법과 방법이다.\r\n\r\n바로 이렇기때문에 그 통치수법과 략탈방법은 악랄한 계급적본성에서 오는 극도의 교활성으로 특징지어진다.\r\n\r\n이상에서 보는바와 같이 미제를 우두머리로 결탁하는 체계로 전변되고 통치수법과 략탈방법이 더욱 교활해진 바로 여기에 현대제국주의의 진면모가 있다.\r\n\r\n현대제국주의는 모순의 심각화로 하여 멸망의 길로 줄달음치고있다.\r\n\r\n이것은 현대제국주의의 운명이다.\r\n\r\n오늘 자본주의세계의 모순은 무엇보다도 시장문제의 첨예화이다.\r\n\r\n제국주의자들은 그의 착취적본성으로부터 제3세계나라들에 대한 신식민주의적착취와 략탈을 강화함으로써 이 나라들에서 자본주의상품에 대한 구매력이 줄어들고 대외채무에 대한 지불능력이 약화되게 되였다.\r\n\r\n그리하여 이 나라들에서 제국주의자들의 상품판매시장과 자본투하지가 한계에 부딪치게 되였다.\r\n\r\n이것은 해외시장을 사활적인 요구로 하는 제국주의자들에게 치명적인 타격으로 된다.\r\n\r\n자본주의세계의 모순은 다음으로 제국주의렬강들사이의 모순이다.\r\n\r\n제국주의렬강들사이의 모순은 약육강식을 생존방식으로 하고 제국주의의 본성에 기초를 두고있으며 그것은 상품판매시장이 축소되고 자본의 증식과 치부의 길이 막혀짐에 따라 더욱 격화되고있다.\r\n\r\n먹을것이 적어지면 승냥이들끼리 물고 뜯기 마련이다.\r\n\r\n현대제국주의는 또한 멸망에서 벗어날수 없는 심각한 내부모순을 안고있다.\r\n\r\n현대제국주의자들은 날로 심각해지는 정치경제적위기로부터 벗어나기 위하여 물질생활을 기형화하고 정신문화생활을 빈궁화하며 정치생활을 반동화하고있다.\r\n\r\n이것은 물질생활, 정신문화생활, 정치생활의 불평등과 불균형을 가져오며 그것은 인민대중과 자본가계급사이의 모순을 더욱 격화시킨다.\r\n\r\n현대제국주의하에서 심각화되고있는 이러한 모순들은 결코 제국주의가 장성하고 번영하는것이 아니라 멸망에로 줄달음치고 있다는것을 보여준다.\r\n\r\n친애하는 지도자동지께서 현대제국주의의 진면모와 운명을 과학적으로 밝혀줌으로서 현대제국주의에 관한 리론을 과학적으로 체계화할수 있는 강력한 리론적지침이 마련되게 되였다.\r\n\r\n친애하는 지도자 김정일동지께서는 이밖에도 자본주의경제의 기본모순, 자본주의시장경제의 본질, 제국주의의 본성 등 자본주의, 제국주의에 관한 모든 리론실천적문제들에 심오한 주체적해명을 주시였다.\r\n\r\n그리하여 자본주의, 제국주의에 관한 리론은 주체의 원리에 기초하여 전면적으로 체계화되고 새로운 높은 경지에서 완성되게 되였다.\r\n\r\n친애하는 지도자 김정일동지께서는 또한 사회주의, 공산주의 경제건설에 관한 리론을 전면적으로 체계화하고 새롭게 심화발전시키시였다.\r\n\r\n친애하는 지도자동지께서 새롭게 심화발전시킨 사회주의, 공산주의 경제건설리론에서 특히 중요한것은 경제관리에 관한 리론이다.\r\n\r\n경제에 대한 지도관리를 개선하는것은 사회주의경제건설의 성과를 좌우하는 기본문제의 하나이다.\r\n\r\n사회의 주인으로 된 인민대중의 지향과 발전하는 현실이 요구에 맞게 경제관리를 끊임없이 개선완성해나가야 인민대중의 창조적힘을 옳게 조직발동하고 사회적로동을 합리적으로 리용하며 경제를 끊임없이 높은 속도로 발전시켜나갈수 있으며 사회주의물질기술적토대를 튼튼히 축성할수 있다.\r\n\r\n친애하는 지도자동지께서는 경제에 대한 지도관리의 개선이 가지는 이러한 중요성을 통찰하시고 언제나 그에 깊은 관심을 돌리시였으며 주체의 원리와 우리 혁명의 요구를 구현한 독창적인 경제관리리론을 창시하시였다.\r\n\r\n친애하는 지도자동지께서 심화발전시키신 사회주의경제관리리론은 사회주의경제관리의 기본원리, 사회주의경제관리체계, 사회주의경제관리방법의 체계로 되여있다.\r\n\r\n사회주의경제관리의 기본원리는 인민대중을 경제관리의 실제적인 주인으로 되게 하는것, 다시말하여 인민대중이 경제관리에서 주인으로서의 권리를 실질적으로 행사하고 생산과 경영활동에서 주인으로서의 책임과 역할을 다하도록 하는것이다.\r\n\r\n이 원리는 근로자들의 자주적이며 창조적인 경제활동을 보장하는 사회적기능으로서의 사회주의경제관리의 본질과 사회주의경제제도의 본성으로부터 흘러나오는 원리이다.\r\n\r\n사회주의경제관리의 기본원리는 경제관리의 기본원칙에 구현되여있다.\r\n\r\n사회주의경제관리의 기본원칙은 당의 정치적지도밑에 국가경제기관의 경제기술적지도를 실현하며 국가의 통일적이며 계획적인 지도를 확고히 보장하는 기초우에서 매개 단위의 창발성을 높이며 민주주의를 보장하는 조건에서 지휘를 유일적으로 하며 정치도덕적자극을 위주로 하면서 여기에 물질적자극을 옳게 결합시켜나가는것이다.\r\n\r\n사회주의경제관리의 이 기본원칙은 경제관리에서 로동계급의 혁명적원칙을 고수하고 사회주의제도의 본성에 맞게 경제를 과학적으로, 합리적으로 관리운영할수 있게 하는 혁명적인 원칙이다.\r\n\r\n친애하는 지도자동지께서는 사회주의경제관리체계를 개선완성해나가는데서 중요한것은 사회주의경제관리가 공산주의경제관리로 발전하는 전 력사적기간에 확고히 의거해야 할 공산주의경제관리형태의 원형을 창조하는것이라고 하시면서 위대한 수령님께서 창조하신 대안의 사업체계가 바로 그 원형으로 된다는것을 천명하시였으며 그 관철에서 나서는 과업들을 과학적으로 밝혀주시였다.\r\n\r\n친애하는 지도자동지께서는 당위원회의 집체적지도를 강화하여 경제관리에서 집체성이 실질적으로 은을 내도록 하는것, 행정경제일군들이 과학기술발전을 앞세우고 경제적효과성과 제품의 질을 높이는 원칙에서 경제기술사업과 행정조직사업을 책임적으로, 창발적으로 하는것, 현실발전의 요구에 맞게 경제관리기구를 개선완성해나가는것, 경제관리를 정규화하는것, 일 생산 및 재정총화제도를 철저히 세우는것 등을 대안의 사업체계를 철저히 관철하기 위한 과업으로 제시하시였다.\r\n\r\n친애하는 지도자동지께서는 사회주의경제관리방법의 본질과 적용원칙, 그 구체적인 방법론 등 사회주의경제관리방법문제해결에서 나서는 모든 원칙적문제에 전면적이며 과학적인 해답을 주시였다.\r\n\r\n사회주의경제를 관리운영하는 과정에 여러가지 수단과 수법을 적응하여 사람들을 움직이는 방법이 사회주의경제를 관리운영하는 방법이다.\r\n\r\n사회주의경제관리에서 적용되는 모든 경제관리방법은 집단주의적방법으로 되여야 한다.\r\n\r\n그것은 집단주의에 기초하고 그것을 실현하는데 복무하는 경제방법만이 사회적집단의 요구를 선차적으로 실현하는 기초우에서 개인의 요구를 잘 실현해나갈수 있고 사회적집단의 단결과 협조를 기본으로 하고 그것을 공고히 하면서 집단에 속한 모든 성원들의 창발성을 높이 발양시킬수 있기때문이다.\r\n\r\n사회주의경제관리에서는 정치적방법을 위주로 하고 여기에 경제기술적방법과 행정조직방법을 결합시키는 원칙을 견지하여야 한다.\r\n\r\n이것은 사회주의경제를 관리운영하는 과정의 내용과 그것들이 집단주의적원칙을 실현하는데서 노는 역할에 맞는 과학적인 원칙이다.\r\n\r\n사회주의경제를 관리운영하는 과정은 정치적지도와 경제기술적지도, 행정조직적지도가 결합되여 실현되는 과정이다.\r\n\r\n그리고 정치적방법은 집단주의적원칙을 실현하는데서 가장 적극적인 작용을 한다.\r\n\r\n친애하는 지도자동지께서는 이밖에도 사회주의경제관리 리론과 실천에서 제기되는 구체적문제들에 이르기까지 전면적으로 밝혀주시였다.\r\n\r\n그리하여 사회주의경제관리리론은 말그대로 주체의 경제관리리론으로 심화발전되게 되였다.\r\n\r\n친애하는 지도자동지께서는 사회주의경제제도의 형성발전의 합법칙성, 사회주의물질기술적토대축성의 방향과 과업 등 사회주의경제건설에서 나서는 다른 모든 리론실천적문제들에 대하여서도 주체의 원리에 기초하여 새롭게 심화발전시키시였다.\r\n\r\n친애하는 지도자동지의 정력적이며 비범한 사상리론활동에 의하여 사회주의경제건설리론은 명실공히 주체의 경제리론으로 완성되게 되였으며 사회주의, 공산주의 경제건설이 위력한 무기로 전변되게 되였다.\r\n\r\n이상에서 보는바와 같이 친애하는 지도자 김정일동지께서는 주체의 경제리론을 전면적으로 체계화하고 심화발전시킴으로써 인류사상리론발전에 불멸의 력사적기여를 하시였다.\r\n\r\n친애하는 지도자동지께서 이룩하신 이 불멸의 사상리론적업적은 력사의 흐름과 더불어 인류의 귀중한 사상적재보로 영원히 빛날것이다.", "author": "리봉학"}