{"title": "자본주의회사의 소유제에 대한 분석", "content": "오늘 자본주의나라들에서는 회사형태의 기업들이 많이 출현하고있다. 여러 자본가들의 공동출자로 조직되고 운영되는 회사형태의 기업들도 자본집중의 한 형태로서 고용로동에 대한 착취를 강화하고 약육강식의 자본주의경쟁에서 경쟁력을 키우기 위한 자본가들의 리기적목적을 반영하여 나온것이다.\r\n\r\n여러 자본가들의 공동출자로 출현한 주식회사를 비롯한 회사형태의 기업들이 나오면서 자본주의적사적소유제도를 은페하는 기만적인 부르죠아리론들이 대두하고있다. 그러한 대표적인 부르죠아변호론이 회사의 소유를 생산수단에 대한 그 어떤 《집단적소유》로 묘사하고 이러한 소유에 기초한 기업들이 지배적인 기업형태로 등장한것을 구실로 지난날의 개인주의에 기초한 자본주의가 《회사주의》, 《집단주의》에 기초한 자본주의로 변생된듯이 변호하고있는것이다.\r\n\r\n이러한 환경에서 제국주의반동들의 변호론을 분쇄하기 위하여 회사형태기업들의 소유제를 분석하고 그 사회계급적본질을 명백히 밝히는것은 경제학의 중요한 과업으로 나서고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《자본주의적착취는 금권에 의한 착취이며 그 경제적기초는 생산수단에 대한 자본주의적소유입니다. 자본가계급은 생산수단에 대한 자본주의적소유에 기초하여 금권을 장악하고 고용로동자들을 가혹하게 착취합니다.》\r\n\r\n생산수단에 대한 자본주의적소유는 고용로동착취의 경제적기초이다. 자본주의적소유는 자본가들이 《주인》으로 되여있는 소유이며 그 형태를 보면 사적소유이다. 회사형태의 기업들의 소유에 대해서도 실태는 마찬가지이다.\r\n\r\n회사형태기업들의 소유는 첫째로, 그 사회계급적성격으로 보아 자본주의적소유이다.\r\n\r\n소유의 사회계급적본질은 그 주인이 누구인가에 따라 규정된다. 주인으로 되는 계급 또는 집단의 계급적본질에 따라 소유의 본질도 규정된다. 그것은 소유의 주인으로 되는 계급, 집단에 따라 소유물의 리용목적과 소유로부터 얻은 경제적리득을 취득하는 형태에서도 차이가 있기때문이다. 자본가계급이 《주인》으로 되여있는 소유는 고용로동을 착취하는 수단으로 리용되며 소유로 하여 얻게 되는 경제적리득은 자본주의기업리윤의 형태로 취득한다. 자본주의적소유와 고용로동착취, 기업리윤은 하나로 련결되여있다.\r\n\r\n자본주의회사의 출자자, 기업의 소유자는 의연히 자본가들이다. 자본주의회사라고 하여 거기에서 고용로동제도가 제거된것도 없다. 회사가 가지고있는 생산수단은 고용로동을 착취하여 잉여가치를 짜내기 위한 수단으로 리용된다. 그리고 출자자인 자본가들은 배당금을 받는 방식으로 분배에 참가하며 배당금은 자본출자몫에 따르는 기업리윤의 분배형태이다. 한마디로 회사형태의 기업들의 소유물은 고용로동을 착취하여 자본가들의 리윤을 증식시키는 수단이다. 소유의 사회계급적성격으로 보아 자본주의적소유라는데서는 그 어떤 변화도 없다.\r\n\r\n회사형태기업들의 소유는 둘째로, 그 사회적형태로 보아 사적소유의 변종이라는것이다.\r\n\r\n원래 자본주의적소유와 집단적소유라는 개념은 서로 결합될수 없는 대립관계에 있다. 자본주의적《집단적소유》란 있을수 없으며 한갖 어휘의 희롱에 지나지 않는다.\r\n\r\n자본주의회사형태기업의 소유도 본질에 있어서는 사적소유이다. 사적소유와 사회적소유, 집단적소유의 차이가 현상형태로는 소유자가 개인인가 아니면 그 어떤 집단인가 하는것으로 나타나지만 본질적으로는 소유로부터 얻는 경제적리득을 취득하는데서 개인주의리념이 작용하는가, 집단주의리념이 작용하는가 하는것으로 나타난다.\r\n\r\n생산수단에 대한 소유의 실제적인 사회경제적의의는 사회와 경제의 주인이 되여 일정한 경제적리득을 얻자는데 있다. 사람들이 생산수단에 대한 소유권을 장악하려고 하는것은 사회와 경제의 주인이 되여 그로부터 얻어지는 경제적리득을 취득하자는데 목적이 있다.\r\n\r\n경제적리득에 대한 취득권을 행사하는데서는 개인주의적 또는 집단주의적리념이 작용한다. 집단주의적소유관념으로부터는 집단의 리익을 우선적으로 보장하는 방향에서 소유의 경제적의의를 실현할데 대한 요구가 제기되며 개인주의적소유관념으로부터는 개인적리익만을 보장하는 방향에서 소유의 경제적의의를 실현할데 대한 요구가 제\n\t\t\t\t\t\t\t\t\t\t기된다. 소유자들이 집단의 리익속에서 개인의 리익을 찾는것은 사회적소유, 집단적소유의 본성이며 소유자들이 개인적리익만을 추구하는것은 현상형태가 어떻게 나타나든 관계없이 그것은 사적소유의 본성이다.\r\n\r\n자본주의회사의 출자자들은 기업리윤으로부터 사적리익만을 추구하는 사자본가들이며 그들에게 있어서 집단의 리익이란 안중에도 없다. 출자자들의 요구에 따라 유한책임 또는 무한책임을 부여하며 주식회사의 주권에 대한 자유매매가 허용되는것도 출자자들이 각기 사적리익의 체현자라는것을 실증해주고있다. 자본가들이 회사의 공동출자자로 등장한것은 자본의 집중으로 자본주의적경쟁에서 살아남고 고용로동에 대한 착취를 강화하여 자기 개인의 리윤을 더 늘이기 위한것이다.\r\n\r\n자본주의회사의 소유자들은 집단적소유의 한 성원이 아니라 개개의 사적소유자들의 단순한 집합체에 지나지 않는다. 자본주의회사소유의 본질을 밝히면 개인의 소유로 표현할수 있다. 이것은 자본주의회사의 소유가 《공동소유》라는것은 외적인 현상이고 본질에 있어서는 사적소유라는데 변함이 없다는것을 말하여준다.\r\n\r\n총체적으로 보아 자본주의회사의 소유는 자본주의적소유이고 《공동소유》라는 외피로 가리워진 사적소유의 변종이다. 이것은 회사의 소유형태를 근거로 《집단적자본주의》와 개인주의로부터 《회사주의》에로의 이행이라고 주장하는 부르죠아어용학자들의 설교가 기만술에 지나지 않는다는것을 보여주고있다.\r\n\r\n부르죠아어용학자들의 이러한 변호론들은 도리여 집단주의에 비한 개인주의, 사회적소유에 비한 사적소유의 본질적약점과 취약성을 스스로 인정한데로부터 나온 궤변이다.\r\n\r\n우리는 변화된 환경에서 자본주의의 착취적본질과 취약성을 변호하는 부르죠아적궤변에 경각성을 높이고 그 반동적본질을 철저히 폭로함으로써 자본주의제도의 반인민적성격을 더욱 깊이 인식하도록 하여야 한다.", "author": "교수 박사 박흥엽"}