{"title": "주문과 계약규률을 강화하기 위한 방도", "content": "주문과 계약이 인민경제의 보충적인 맞물림방식으로서 경제계획을 성과적으로 수행하는데 이바지하게 하기 위하여서는 그것을 엄격히 지키는 규률을 확립하여야 한다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《공장, 기업소들에 자재를 계약에 따라 공급하도록 하기 위하여서는 공장, 기업소들에서 계약규률을 엄격히 지키도록 하여야 합니다.》(《김일성전집》 제83권 270페지)\r\n\r\n위대한 수령 김일성동지께서는 계약체결과 리행에 대한 장악과 통제사업을 바로하지 않고 계약규률을 철저히 세우지 않으면 물자수공급과정에 생기는 부정행위를 막을수 없을뿐아니라 경제관리에 대한 국가의 통일적지도와 인민경제의 계획적발전을 보장할수 없게 된다고 교시하시였다.\r\n\r\n일반적으로 계약은 그 체결목적으로부터 당사자들의 합의내용을 엄격히 리행할것을 요구한다. 주문과 계약은 그 기초에 계획과제가 놓여있는것으로 하여 계약규률이 곧 계획규률로 되며 그것을 강화하는것은 더욱 중요한 문제로 나서게 된다.\r\n\r\n위대한 수령님들께서는 계약규률을 강화하는 사업의 중요성을 깊이 통찰하시고 계약규률을 강화하기 위한 가장 정확한 방도를 밝혀주시였다.\r\n\r\n주문과 계약규률을 강화하기 위한 중요한 방도는 첫째로, 당적원칙, 국가적립장에서 주문, 계약사업을 진행하는것이다.\r\n\r\n주문과 계약사업을 당적원칙, 국가적립장에서 진행하자면 경제사업에서 사회주의적원칙을 지켜야 한다.\r\n\r\n오늘 우리가 경애하는 원수님의 현명한 령도밑에 우리 식 경제관리방법을 확립하려고 하는것은 인민대중이 주인이 된 사회주의경제제도를 더욱 공고히 하고 그 우월성을 높이 발양시켜 하루빨리 전체 인민이 세상에 부럼없이 잘사는 사회주의경제강국을 건설하자는데 목적이 있다.\r\n\r\n때문에 인민대중의 자주적요구와 리익을 철저히 구현하는 사회주의원칙을 떠난 우리 식 경제관리방법확립에 대하여서는 생각할수 없다.\r\n\r\n경제사업에서 사회주의원칙을 확고히 견지하는데서 기본은 생산수단에 대한 사회주의적소유를 옹호고수하고 집단주의원칙을 철저히 구현하는것이다.\r\n\r\n생산수단에 대한 사회주의적소유와 집단주의는 사회주의사회의 기초이다. 경제를 지도관리해나가는 과정에 생산수단에 대한 사회주의적소유를 조금이라도 침해하면 사회주의의 물질경제적기초가 허물어지게 되며 사회주의제도를 고수할수 없게 된다.\r\n\r\n집단주의적원칙에서의 탈선은 사회주의경제제도의 우월성을 발양시킬수 없게 하며 불피코 사상의 변질과 제도의 붕괴를 초래하게 된다.\r\n\r\n그러므로 경제지도와 관리에서 생산수단에 대한 사회주의적소유를 철저히 옹호고수하고 집단주의원칙의 요구에 맞게 국가적 및 전사회적리익을 선차적으로 내세우면서 생산자들의 리익을 최대로 보장하도록 하며 생산과 관리의 전 과정이 일군들과 근로자들이 집단주의를 발양하게 하는 과정으로 되게 하여야 한다.\r\n\r\n주문과 계약규률을 강화하기 위한 중요한 방도는 둘째로, 주문계약체결에서 국가적리익을 우선시하는 원칙을 지키는것이다.\r\n\r\n국가적리익을 우선시하는 원칙에서 주문계약체결을 하여야 전반적인민경제발전과 균형을 철저히 보장할수 있다.\r\n\r\n주문과 계약에 의한 인민경제계획맞물림사업에서는 중앙지표를 우선적으로 맞물린 다음 기타지표에 대한 맞물림을 하는 방법으로 하여야 한다.\r\n\r\n주문과 계약을 맺는데서 중앙지표를 우선시하지 않고 기타지표에 대한 주문계약을 먼저 진행하게 되면 인민경제의 계획적균형적발전을 이룩할수 없고 국가의 통일적지도도 보장할수 없다.\r\n\r\n그러므로 일군들과 근로자들속에 김정일애국주의교양을 강화하여 그들이 언제나 국가적립장에 철저히 서서 일하는 주인다운 사업태도를 가지도록 하며 주문계약사업에서 나타날수 있는 본위주의적현상과 강한 투쟁을 벌리도록 하여야 한다.\r\n\r\n그리고 주문계약에 의하여 맞물려진 중앙지표계획을 우선적으로 실행하고 기타 지표계획을 수행하는 규률을 세워야 한다.\r\n\r\n국가가 시달한 물자공급 및 배정계획을 먼저 실행하는 원칙에서 주문계약을 리행하여야 하며 주문에 따라 생산한 제품인 경우에도 중앙지표의 계획수행에 필요한 량을 먼저 보장하고 다른 단위들에 공급하여야 한다.\r\n\r\n또한 주고받\n\t\t\t\t\t\t\t\t\t\t은 물자량을 주문계약서에 정확히 밝히지 않는 현상을 비롯하여 국가적인 계산체계밖에서 경영활동이 이루어지는 현상들이 절대로 나타나지 않도록 하여야 한다.\r\n\r\n주문과 계약규률을 강화하기 위한 중요한 방도는 셋째로, 계약리행에 대한 국가적감독통제를 강화하는것이다.\r\n\r\n주문과 계약이 정확히 리행되도록 하기 위하여서는 기관, 기업소, 단체들에서 본위주의를 비롯한 낡은 사상잔재를 극복하며 계획을 지표별, 시기별로 수행하기 위한 사업을 짜고드는것과 함께 계약리행에 대한 국가적인 감독통제사업을 강화하는것이 중요하다. 계약의 정확한 리행을 응당한 의무로 간주하고 그것을 위하여 아글타글 노력하지 않는 현상이 일부 일군들속에서 있을수 있는것만큼 국가적인 감독통제사업을 강화하여야 그들의 책임성을 높일수 있으며 계약규률위반현상을 없앨수 있다.\r\n\r\n주문과 계약의 리행에 대한 국가적감독통제에서는 무엇보다도 법기관에 의한 감독통제를 강화하는것이 중요하다.\r\n\r\n우선 국가중재기관의 감독통제를 강화하는것이 중요하다. 국가중재기관은 기관, 기업소, 단체들사이에 원료, 자재, 설비의 공급규률을 위반한 현상과 그밖의 계획 및 계약규률위반과 관련하여 계약당사자들사이에 합의를 보지 못하는 위약금, 연체료와 관련한 물자를 옳게 취급처리하여야 한다.\r\n\r\n이러한 사건들은 이렇게나 저렇게나 그들사이에 체결된 주문과 계약의 리행과 결부되여있다. 그러므로 국가중재기관이 사건을 심의해결하는 과정은 필연적으로 주문과 계약의 리행을 감독하는 과정으로, 당사자들이 계약을 정확히 리행하도록 통제하는 과정으로 된다.\r\n\r\n국가중재기관은 제기된 중재사건을 심의해결하는 사업을 통하여 기관, 기업소, 단체와 그 일군들이 계약규률과 사회주의재산관리질서를 정확히 지키는가를 살피는 한편 그들속에 계획 및 계약규률위반자료를 통보해주는 사업을 통하여 계약위반현상을 미리막아야 한다.\r\n\r\n다음으로 검찰기관의 감독통제를 강화하는것이 중요하다.\r\n\r\n검찰기관은 기관, 기업소, 단체들이 계획 및 계약규률을 정확히 지키는가를 늘 살피며 계획 및 계약규률을 어기는데 대하여 해당한 책임추궁을 함으로써 계약규률을 강화하는데 적극적인 작용을 하여야 한다.\r\n\r\n주문과 계약의 리행에 대한 국가적감독통제에서는 다음으로 은행기관에 의한 감독통제를 강화하는것이 중요하다.\r\n\r\n은행기관은 화페자금의 융통과정을 통하여 기관, 기업소, 단체들의 경영활동에 대하여 재정적통제를 실시하는 국가기관이다. 국가는 은행기관을 통하여 경제거래를 반영하는 자금회전을 통일적으로 장악하고 감독통제한다.\r\n\r\n주문과 계약의 리행을 은행기관이 감독통제할수 있는것은 기관, 기업소, 단체들사이에 화페를 주고받는 관계가 은행기관을 통하여 이루어진다는 사정과 결부되여있다.\r\n\r\n주문과 계약을 맺고 제품을 주고받거나 짐을 실어나르며 시공을 하는것과 관련된 자금은 반드시 은행기관을 통하여 주고받으며 은행기관은 그 결제업무를 맡아 수행한다.\r\n\r\n은행기관은 이런 결제업무를 수행하는데서 단순히 자금을 한 돈자리에서 다른 돈자리에 옮겨놓는 일을 하는데만 머물지 않는다. 은행기관은 결제업무를 맡아하면서 기관, 기업소, 단체들사이의 경제거래가 계약에 따라 진행되는가, 계약에서 체결한 조건에 엄격히 부합되게 이루어지는가를 따져보며 계획 및 계약규률에 어긋나는 경제거래에 대해서는 결제를 거부하거나 해당한 재정적제재를 가한다.\r\n\r\n은행기관의 이러한 감독통제는 원에 의한 통제로서 주문과 계약규률을 강화하는데서 큰 작용을 한다.\r\n\r\n은행기관들은 이 점을 똑똑히 인식하고 결제봉사를 성실히 하면서도 기관, 기업소, 단체들이 계획 및 계약규률을 엄격히 지키는가를 늘 따져보며 자그마한 규률위반현상과도 강한 투쟁을 벌려야 한다.", "author": "장명식"}