{"title": "나라의 자연부원을 합리적으로 개발리용하는것은 사회주의강성국가건설에서 나서는 중요한 요구", "content": "오늘 우리 군대와 인민은 경애하는 김정은동지의 현명한 령도밑에 사회주의강성국가건설을 위한 투쟁을 힘있게 벌리고있다. 이 땅우에 인민의 꿈과 리상이 현실로 꽃핀 사회주의강성국가를 건설하기 위한 우리의 투쟁과업은 방대하며 그것을 수행하려면 나라의 인적, 물적자원을 최대한 동원하고 합리적으로 리용하여야 한다.\r\n\r\n여기서 나서는 가장 중요하고도 선차적인 문제는 나라의 자연부원을 적극 보호하고 합리적으로 개발리용하는것이다.\r\n\r\n나라의 자연부원은 민족이 대를 이어가며 리용하여야 할 귀중한 재부로서 그것을 합리적으로 개발리용하는것은 나라의 경제를 빨리 추켜세우고 지속적으로 발전시키며 민족이 대를 이어가며 행복한 생활을 누릴수 있는 사회주의강성국가, 사회주의문명국을 건설하기 위한 중요한 요구이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《지하자원과 산림자원, 해양자원을 비롯한 나라의 귀중한 자원을 보호하고 적극 늘여나가며 나무심기를 전군중적운동으로 힘있게 벌려 모든 산들에 푸른 숲이 우거지게 하여야 합니다.》\r\n\r\n나라의 자연부원을 합리적으로 개발리용하는것이 사회주의강성국가건설에서 나서는 중요한 요구로 되는것은 무엇보다도 그것이 나라의 경제를 지속적으로 발전시키고 민족의 무궁한 번영을 이룩하기 위한 만년대계의 사업이기때문이다.\r\n\r\n나라의 경제를 지속적으로 발전시키고 민족의 무궁한 번영을 이룩하는것은 사회주의강성국가건설의 근본목적이다. 사회주의강성국가는 경제가 안정되고 지속적인 발전이 보장되며 인민들이 대를 이어가며 행복한 생활을 마음껏 누리는 가장 문명한 나라이다.\r\n\r\n경제가 안정되고 그 발전의 지속성을 보장하는것은 사회주의강성국가의 중요한 표징이다. 경제의 지속적인 발전이 없이는 나라의 경제를 균형적으로 빠른 속도로 발전시킬수 없으며 인민생활도 체계적으로 높여나갈수 없다.\r\n\r\n경제발전의 높은 속도가 지속적으로 보장되고 대를 이어가며 행복을 누리려는 인민들의 념원과 리상이 활짝 꽃핀 이러한 강성국가를 건설하는 경제적밑천은 나라가 가지고있는 자원이다.\r\n\r\n일정한 시기 나라가 가지고있는 자연부원은 제한되여있으며 그것은 세대가 바뀜에 따라 감소되게 된다. 그러므로 나라가 가지고있는 자연부원은 대를 이어가며 합리적으로 개발리용하여야 한다.\r\n\r\n이 모든것은 나라의 자연부원을 합리적으로 개발리용하는것이 사회주의강성국가건설에서 나서는 필수적요구로 된다는것을 말해준다.\r\n\r\n나라의 자연부원을 합리적으로 개발리용하는것이 사회주의강성국가건설에서 나서는 중요한 요구로 되는것은 또한 그것이 나라의 경제력을 더욱 강화하여 사회주의경제강국에 맞는 물질기술적토대를 튼튼히 다져나갈수 있게 하기때문이다.\r\n\r\n나라의 경제력을 강화하고 물질기술적토대를 튼튼히 다지는것은 사회주의강성국가건설에서 나서는 가장 중요한 문제의 하나이다. 나라의 경제력을 강화하고 물질기술적토대를 튼튼히 다져야 경제강국을 건설할수 있고 국방력을 강화하는 문제도 인민생활을 높이는 문제도 원만히 풀어나갈수 있다.\r\n\r\n나라의 경제력을 강화하고 물질기술적토대를 튼튼히 다지려면 생산능력을 끊임없이 늘여나가는것과 함께 그에 필요한 원료와 자재, 에네르기를 생산보장하기 위한 대책을 세워나가야 한다.\r\n\r\n생산능력을 조성하고 그에 필요한 원료, 자재와 에네르기보장원천을 마련하는것은 생산과 원료, 자재, 동력사이의 균형을 보장하여 높은 생산장성속도를 이룩하기 위한 중요조건이다.\r\n\r\n아무리 많은 생산능력을 조성하였다 하더라도 필요한 원료, 자재와 에네르기를 생산보장하지 못하면 자기의 능력을 충분히 발휘할수 없다. 이것은 나라의 경제력을 강화하고 물질기술적토대를 튼튼히 다지는 문제가 결국 새로운 생산능력을 조성하는것과 함께 충분한 원료, 자재, 에네르기보장조건을 마련하는 문제에 달려있다는것을 말해준다.\r\n\r\n충분한 원료, 자재와 에네르기보장조건을 마련하는 문제는 자원을 합리적으로 개발리용함으로써만 실현될수 있다.\r\n\r\n나라의 자연부원을 합리적으로 개발리용하는것이 사회주의강성국가건설에서 나서는 중요한 요구로 되는것은 또한 그것이 인민들에게 유족하고 문명한 생활조건과 환경을 \n\t\t\t\t\t\t\t\t\t\t마련해주기 위한 사업으로 되기때문이다.\r\n\r\n우리 인민들에게 남부럽지 않은 유족하고 문명한 생활을 보장하는것은 위대한 수령님들의 생전의 뜻이며 경애하는 원수님의 확고한 의지이다.\r\n\r\n위대한 수령님들께서는 우리 인민들에게 보다 행복한 생활조건과 환경을 마련해주시기 위하여 모든것을 다바치시였으며 경애하는 원수님께서는 위대한 수령님들의 숭고한 뜻을 받들어 세상에서 제일 좋은 인민, 만난시련을 이겨내며 당을 충직하게 받들어온 우리 인민들에게 사회주의만복을 안겨주시기 위하여 끝없는 현지지도의 길을 걷고 또 걸으시고 계신다.\r\n\r\n인민들의 유족하고 문명한 생활은 사회주의문명국가를 특징짓는 중요한 징표의 하나이다.\r\n\r\n우리 인민이 사회주의강성국가의 수준에 맞는 유족하고 문명한 생활을 누리려면 그에 맞는 생활조건과 환경이 마련되여야 한다.\r\n\r\n우선 근로자들이 유족하고 문명하게 살수 있는 온갖 생활조건들이 마련되여야 한다.\r\n\r\n지난 기간 위대한 수령님들과 경애하는 김정은동지의 현명한 령도에 의하여 우리 나라에는 곳곳에 현대적인 문화정서생활기지들과 편의봉사시설들이 일떠섰으며 인민들은 온갖 조건이 갖추어진 살림집들에서 행복한 생활을 누리고있다. 뿐만아니라 문화수단들과 현대적인 교통운수수단들이 늘어나고있는 조건에서 나라의 자연부원을 최대로 효과적으로 동원리용하는것은 위대한 수령님들과 경애하는 김정은동지의 현명한 령도와 배려에 의하여 마련된 이러한 생활수단들이 자기의 능력을 충분히 발휘하여 인민들에게 유족하고 문명한 생활조건을 보장할수 있게 한다.\r\n\r\n사회주의강성국가에 맞는 유족하고 문명한 생활은 또한 리상적인 자연환경과 조건이 보장되여야 한다. 가장 리상적인 자연환경을 마련하는것은 인류의 세기적인 숙망이며 유족하고 문명한 생활보장조건의 하나이다.\r\n\r\n인류가 발생하여 자원을 개발리용하기 시작한 때로부터 오늘에 이르기까지 사람들은 리상적인 자연환경속에서 유족하고 문명한 생활을 누릴것을 바랬으며 그 실현을 위해 많은 노력을 기울여왔다.\r\n\r\n생산과 소비를 비롯한 사회경제생활의 모든 령역을 포괄하는 자원의 개발과 리용과정은 사람들의 다양한 물질문화적수요를 충족시키는 과정이기는 하지만 그것은 사람들의 생활환경을 파괴하는 유해물질의 발생을 동반한다. 특히 화석에네르기자원을 비롯한 전통적인 자원의 개발리용과정에 많이 배출되는 유해물질은 심각한 공해를 일으킨다.\r\n\r\n그러므로 자연부원의 개발리용에서는 환경을 오염시키지 않으면서도 인간에게 유용하게 쓰이도록 합리적으로 개발리용할데 대한 요구가 제기된다. 이러한 요구는 오직 환경경제의 조건하에서만 실현될수 있다.\r\n\r\n환경경제의 이러한 요구는 자연부원을 합리적으로 개발리용함으로써만 실현될수 있다. 나라의 자연부원을 합리적으로 개발리용하는것은 궁극에 가서 우리 인민의 꿈과 리상이 실현된 유족하고 문명한 생활조건과 환경을 마련해주는 리상적인 경제, 환경경제에 필요한 자원을 생산보장하기 위한 사업이라고 말할수 있다.\r\n\r\n우리는 위대한 수령님들과 경애하는 원수님께서 구상하시고 우리 인민들이 념원하는 사회주의강성국가를 이 땅우에 하루빨리 일떠세우기 위하여 나라의 자연부원을 적극 보호하고 합리적으로 개발리용하기 위한 사업에 한사람같이 떨쳐나서야 한다.", "author": "박명순"}