{"title": "위대한 령도자 김정일동지께서 CNC화를 실현하기 위한 길에서 쌓으신 불멸의 업적", "content": "위대한 령도자 김정일동지께서는 이 땅우에 온 세상이 부러워할 사회주의강성국가를 건설하여 우리 인민들에게 후손만대의 행복을 누려갈 터전을 마련해주시기 위하여 생의 마지막순간까지 불면불휴의 로고를 바쳐오시였다.\r\n\r\n위대한 장군님께서 강성국가건설위업수행을 위해 쌓으신 업적가운데서 중요한 자리를 차지하는것은 CNC화를 위한 투쟁을 현명하게 이끄신것이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《우리 식의 새 세기 산업혁명을 안아온 CNC화를 놓고서도 장군님의 애국주의가 얼마나 높은 경지에 이르렀는가 하는것을 알수 있습니다.》\r\n\r\n과학기술을 강성국가건설의 3대기둥의 하나로 규정하신 위대한 장군님께서는 과학기술을 발전시키기 위한 중심고리가 CNC화에 있다는것을 통찰하시고 그 실현을 위한 투쟁을 정력적으로 령도하시였다.\r\n\r\n위대한 장군님께서는 무엇보다도 CNC화실현을 위한 방향과 방도들을 명확히 밝혀주시였다.\r\n\r\n위대한 장군님께서는 우선 CNC화를 경제강국건설에서 수행하여야 할 전략적인 사업으로 규정하시였다.\r\n\r\nCNC화는 CNC기술에 기초하여 경제전반을 전면적으로 기술개건하는 과정이다. CNC기술수단들을 생산할수 있는 튼튼한 물질기술적토대가 축성되고 인민경제 모든 부문이 CNC기술로 장비됨으로써 기술혁명이 높은 단계에서 실현되고 근로자들의 육체로동이 지능로동으로 전환될 때 비로소 CNC화가 실현되였다고 볼수 있다. 그러므로 CNC화는 사회주의경제건설을 다그쳐 경제강국의 높은 목표를 점령하는데서 반드시 실현하여야 할 사업으로 된다.\r\n\r\nCNC화가 경제강국건설의 전략적인 사업으로 규정됨으로써 기술분야에서 경제강국건설의 목표와 방도가 명백히 밝혀지고 경제강국건설에서 우리 인민이 틀어쥐고나가야 할 지도적지침이 마련되게 되였다.\r\n\r\n위대한 장군님께서는 또한 CNC화실현에서 나서는 방도적인 문제들도 구체적으로 밝혀주시였다.\r\n\r\n위대한 장군님께서는 CNC화의 단계를 과학적으로 규정해주시였다. CNC화의 첫단계는 재래식 낡은 설비들을 CNC기계로 바꾸는 단계이고 둘째단계는 자동화된 유연생산구역을 형성하는 단계이며 셋째단계는 콤퓨터통합생산체계를 형성하는 단계이다.\r\n\r\n위대한 장군님께서는 시범단위를 바로 정하고 그것을 일반화하는 방법으로 도입단위를 확대해나가면서 CNC화를 전개해나가야 한다고 교시하시였다.\r\n\r\n위대한 장군님께서는 다음으로 CNC화를 실현하기 위한 투쟁을 현명하게 령도하시였다. 우선 CNC기술개발집단을 몸소 무어주시고 CNC화의 성과적추진을 위한 물질기술적토대를 마련하는데 큰 힘을 넣도록 하시였다.\r\n\r\n위대한 장군님께서는 온 나라가 허리띠를 조이고 고난의 행군을 하던 그 어려운 시기에 자강도를 현지지도하시면서 얼마안되는 자금을 CNC화에 돌리기로 결심하시고 자강도에서 CNC화를 제일먼저 시작하도록 하시였다.\r\n\r\n위대한 장군님께서 CNC화를 경제강국건설의 전략적인 사업으로 규정하시고 한푼한푼이 귀하였던 그 어려운 시기에도 CNC화에 필요한 자금을 보장해주심으로써 나라의 여러곳에 CNC설비들을 생산하는 강력한 물질기술적토대가 축성되게 되였다. 이것은 우리 나라에서 CNC화를 성과적으로 추진시켜나갈수 있게 하는 튼튼한 물질기술적토대로 되였다.\r\n\r\n위대한 장군님께서는 또한 뜨거운 사랑과 은정으로 최첨단돌파전에 나선 전체 인민들의 정신력을 높이 발양시켜주시였다. 사랑과 믿음의 정치, 인덕정치는 위대한 장군님의 특출한 정치방식의 하나이며 령도자와 전사들사이의 혈연적련계를 백방으로 강화하고 대중의 무궁무진한 힘을 남김없이 발양시키는 위력한 힘의 원천으로 되였다.\r\n\r\n위대한 장군님께서는 CNC기술개발에 크게 이바지한 과학자, 기술자들과 일군들에게 온갖 사랑과 배려를 다 돌려주시였다.\r\n\r\n위대한 장군님께서는 전국각지의 수많은 공장, 기업소들을 현지지도하시면서 CNC기술개발에 이바지한 과학자, 기술자, 일군들과 로동자들을 만나시여 힘과 용기를 주시고 CNC기술의 도입에 필요한 설비, 자재, 자금을 우선적으로 보장해주기 위한 대책을 세워주시고 후방보장문제에 이르기까지 온갖 사랑과 배려를 다 돌려주시였다\n\t\t\t\t\t\t\t\t\t\t.\r\n\r\nCNC화에 관한 사상을 제시하시고 그 실현을 위한 투쟁을 정력적으로 이끄신 위대한 장군님의 현명한 령도에 의하여 우리 나라는 CNC기술에서 세계적인 패권을 쥐게 되였으며 CNC화가 높은 수준에서 추진되게 되였다.\r\n\r\n우리 나라에서 개발된 CNC설비들은 우리 식의 기술에 기초하고있다. CNC기술을 먼저 개발한 자본주의나라들에서는 이 기술을 독차지하여 독점적고률리윤을 획득하기 위하여 《닫긴형》CNC설비들을 만들어내는 방향으로 나갔다. 세계가 《닫긴형》이라는 장벽앞에서 출로를 찾지 못하고있을 때 우리 과학자, 기술자들은 그 《닫긴형》을 열어제끼는 우리 식 CNC종자를 착상해내고 조종체계를 완성해냄으로써 세계에서 처음으로 새로운 형의 CNC조종장치를 만들어냈다. 그리하여 우리 나라는 최첨단CNC기술을 우리 식으로 개발함으로써 CNC기술의 세계적인 패권을 쥐게 되였으며 이러한 토대에 기초하여 CNC화가 높은 수준에서 힘있게 다그쳐지게 되였다.\r\n\r\n중공업의 핵심인 기계제작공업부문에서 추진된 CNC화는 온 나라에 새 세기 산업혁명의 불길을 일으키는 불꽃으로, 우리 경제가 지식집약형경제에로 확고히 전환하고있음을 알리는 장엄한 선언으로 되였다.\r\n\r\n참으로 CNC화에 관한 독창적인 사상을 제시하시고 그 실현을 위한 투쟁을 선두에서 이끄신 위대한 장군님의 현명한 령도에 의하여 오늘 우리 나라는 지식경제시대의 전렬에 서서 세계를 굽어보며 힘차게 전진할수 있게 되였다.\r\n\r\n우리는 조국과 민족, 후손만대의 번영과 행복을 위하여 한생을 깡그리 다 바치신 위대한 장군님을 천세만세 영원히 받들어모시며 경애하는 김정은동지의 선군혁명령도따라 이 땅우에 기어이 주체의 사회주의강성국가를 일떠세우기 위하여 힘차게 투쟁해나가야 할것이다.", "author": "리명록"}