{"title": "건설에서 집중화는 실리보장을 위한 중요방도", "content": "위대한 령도자 김정일동지께서는 건설부문의 실리보장에서 견지하여야 할 원칙들을 전면적으로 밝혀주시였다.\r\n\r\n위대한 장군님께서는 기본건설의 특성과 실리보장에 영향을 미치는 요인을 분석하신데 기초하여 건설의 실리보장에서 견지하여야 할 원칙의 하나로서 건설의 집중화원칙을 제시하시였다.\r\n\r\n건설의 집중화는 위대한 수령님께서와 경애하는 장군님께서 기본건설을 령도하시면서 일관하게 견지하여 오신 기본건설의 중요사상이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《기본건설에서는 무엇보다도 건설의 집중화원칙을 철저히 관철하여야 합니다.》(《김정일선집》 15권, 456페지)\r\n\r\n건설을 집중화한다는것은 건설의 선후차와 경중을 가려 중요건설대상 및 시공공정을 바로 정하고 거기에 로력과 설비, 자재를 집중함으로써 조업기일을 앞당기도록 하나하나씩 섬멸전의 방법으로 건설한다는것을 말한다.\r\n\r\n건설을 집중화한다는것은 두가지 의미를 담고있다.\r\n\r\n그 하나는 건설대상선정에서의 집중성이며 다른 하나는 선정된 건설대상에 건설력량을 집중한다는것이다.\r\n\r\n건설을 집중화하는것은 건설에서 실리보장을 위한 중요한 방도의 하나이다.\r\n\r\n건설의 집중화가 건설에서 실리보장을 위한 중요한 방도로 되는것은 무엇보다도 건설의 집중화가 중요한 건설대상의 조업기일을 앞당기게 한다는데 있다.\r\n\r\n건설의 집중화가 건설대상의 조업기일을 앞당기게 하는것은 그것이 건설대상별로 건설을 정상화하게 하기때문이다. 건설정상화의 중요한 조건은 건설자재, 건설기계설비, 건설로력을 설계가 요구하는대로 원만히 보장하는데 있다.\r\n\r\n건설을 집중화함으로써 선정된 건설대상에 건설로력, 건설자재, 건설기계설비, 대상설비들을 집중하게 하여 건설을 정상화하게 한다. 결과 건설속도를 높이고 건설공정별 공사기간을 단축시키며 건설대상별 조업개시기일을 앞당긴다.\r\n\r\n건설기간을 단축하여 조업개시를 앞당기는것은 건설에서 실리를 보장하는데서 중요한 의의를 가진다. 그것은 건설기간을 단축한것만큼 투자의 구성부분인 건설원가를 낮출수 있게 하기때문이다. 건설기간을 단축하면 건설대상에 지출된 직접비와 간접비, 고정재산감가상각비를 절약함으로써 건설원가를 절약하게 된다.\r\n\r\n그와 함께 건설기간을 단축하여 조업개시를 앞당기는것은 사회적로동생산능률을 높임으로써 주어진 기본건설투자로 사회총생산액(건설조립작업액)과 국민소득을 결정적으로 늘이게 한다. 건설기간을 단축하면 기본건설투자를 절약하고 투자결과로 나타나는 사회총생산액과 국민소득을 높이게 된다.\r\n\r\n또한 건설기간을 단축하여 조업개시를 앞당기면 미완성건물이 줄어들고 투자보상기간을 단축하여 기본건설투자를 빨리 회수할수 있게 한다.\r\n\r\n건설의 집중화가 건설에서 실리보장을 위한 중요한 방도로 되는것은 다음으로 그것이 기본건설투자의 경제적효과성을 높이게 한다는데 있다.\r\n\r\n기본건설은 방대한 기본건설투자를 요구한다. 기본건설투자의 효과성을 높이기 위한 중요한 방도의 하나는 건설을 집중화하는것이다.\r\n\r\n기본건설의 효과성은 투자의 지출측면과 투자결과의 측면에서 타산할수 있다.\r\n\r\n건설의 집중화가 기본건설투자의 효과성을 높이게 되는것은 그것이 건설원가지출을 줄이게 하기때문이다.\r\n\r\n건설의 집중화는 시공공정별 공사에 필요한 건설자재와 건설부재들을 규격별, 재질별로 원만히 공급되게 하고 규격부재를 시공공정에 따라세우게 함으로써 건설자재원단위소비기준을 낮추게 하여 건설자재를 절약하게 한다. 그리고 건설로력을 직종과 직제, 기술기능등급별로 건설공사에 맞물리고 시공지도를 안받침하게 함으로써 시공공정별 로동생산능률을 높이고 건설로력을 절약하게 한다.\r\n\r\n건설의 집중화는 건설기계설비들을 집중적으로 동원리용하게 함으로써 건설기계설비들의 리용률을 높이게 하여 기계운영비를 절약하게 한다.\r\n\r\n건설의 집중화는 자재비, 로력비, 기계운영비를 낮추어 건설대상의 건설원가를 결정적으로 줄이게 한다.\r\n\r\n건설의 집중화가 기본건설투자의 효과성을 높이게 되는것은 또한 그것이 건설물의 조업개시를 앞당기게 함으로써 일정한 기간에 건설물들을 더 많이, 더 빨리 건설할수 있게 한\n\t\t\t\t\t\t\t\t\t\t다는데도 있다.\r\n\r\n건설의 집중화는 건설대상별 건설속도를 높여 건설기간을 줄이게 함으로써 조업개시를 앞당기게 한다. 조업개시를 단축하게 되면 미완성건설물을 줄여 기본건설투자가 잠겨있는 현상을 없애게 된다. 또한 조업개시를 단축하게 되면 같은 기간에 더 많은 건설물을 건설하게 되며 건설물의 질도 높이게 된다. 조업개시된 건설물들이 생산적 및 봉사적기능을 수행하게 됨으로써 투자보상기간을 단축하게 된다.\r\n\r\n이처럼 건설의 집중화는 투자지출을 줄이고 투자의 경제적결과를 좋게 함으로써 기본건설투자의 경제적효과를 높이게 한다.\r\n\r\n건설의 집중화가 건설에서 실리보장을 위한 중요한 방도로 되는것은 다음으로 그것이 선군시대경제건설로선을 관철하기 위한 물질적담보를 마련한다는데 있다.\r\n\r\n선군시대의 경제건설로선은 경제건설의 전략적목표와 방향, 그 실현방도를 밝혀준 경제건설로선으로서 나라의 경제를 강성대국의 지위에 올려세우게 하는 위력한 경제건설로선이다.\r\n\r\n선군시대의 경제건설로선을 관철하기 위하여서는 방대한 기본건설을 예견하여야 한다. 국방공업을 우선적으로 발전시키기 위한 기본건설, 경공업과 농업을 동시에 발전시키기 위한 경공업공장건설, 농업생산시설의 건설 등이 제기된다. 결국 선군시대 경제건설로선을 관철하기 위한 물질적담보는 기본건설을 통하여 마련된다.\r\n\r\n건설해야 할 대상은 대단히 많지만 건설력량이 제한되여 있는것만큼 이 모든 건설을 다 벌려놓고 동시에 밀고나갈수 없다. 모든 건설을 효과적으로 진행할수 있는 방도는 건설의 집중화이다. 건설을 집중화하여야 주어진 기본건설투자로 국방공업을 발전시키는데 필요한 생산적건설을 우선적으로 끝낼수 있고 투자를 절약하여 경공업과 농업을 동시에 발전시키는데 필요한 생산적건설을 따라세울수 있다.\r\n\r\n참으로 건설의 집중화원칙은 제한된 건설력량으로 건설을 집중적으로 진행하게 함으로써 기본건설의 높은 속도와 질을 보장하고 건설의 실리를 보장할수 있게 하는 정당한 원칙이다.", "author": "리용범"}