{"title": "국제채권시장의 구조상변화", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《세계경제와 자본주의시장에 대한 연구사업을 잘하여야 합니다.》\r\n\r\n오늘의 조건에서 국제금융시장진출에서 나서는 중요한 요구의 하나는 국제채권시장동태에 관심하는것이다.\r\n\r\n국제채권시장이란 자본주의나라들에서 거주자들이 그가 거주하고있는 나라의 국제시장밖에서 채권을 발행하고 류통시키는 시장을 말한다. 국제채권시장에는 유럽시장, 일본시장, 미국시장 등이 있다.\r\n\r\n국제채권시장은 자본의 국제적류동과정에 생겨난 비교적 청소한 시장이다.\r\n\r\n국제채권시장에서 채권거래는 비거주자에 의해 개척되였다. 19세기말부터 20세기초 주요 자본주의나라 증권시장에서는 비거주자가 큰 규모의 증권을 발행하였다. 국제금융의 중심지였던 영국에서는 국내증권보다 해외증권의 발행액이 더 많았다. 이와 같이 비거주자에 의하여 개척된 증권시장이 전통적인 국제자본시장, 국제채권시장이다.\r\n\r\n국제채권시장은 생겨난 첫날부터 오늘에 이르기까지 그 구조를 끊임없이 변모시키면서 국제금융시장의 중요구성요소로 작용하여왔다.\r\n\r\n산업자본주의단계에서 맹아적형태로 형성되기 시작한 국제채권시장은 제국주의단계에 들어서면서 본격적으로 작용하게 되였다. 제국주의단계에서 국제채권시장형성을 자극한것은 상품수출과 함께 자본수출이였다.\r\n\r\n자본수출은 제국주의적침략과 략탈의 수단으로 되였으며 식민지, 반식민지나라들과 뒤떨어진 나라들로 하여금 종주국과 발전된 나라들의 자본수입지로 되게 하였고 세계적인 자본수출의 한 고리로 인입되게 하였다. 이러한 사정을 반영하여 국제채권시장은 형성초기부터 강한 경제수탈적성격을 띠게 되였으며 시장거래는 주로 경제적강자와 약자사이의 경제적관계를 반영한것으로 되였다.\r\n\r\n국제채권시장, 국제자본시장의 급속한 발전은 제2차 세계대전이후 특히 유로딸라시장이 형성되면서부터였다. 유로딸라시장은 한 나라안에 있는 금융중심에 의거해서 성립되는 전통적인 국제금융시장과 달리 해당 나라밖에서 평행적으로 형성된 국제시장이다.\r\n\r\n유로시장의 형성으로 활기를 띠기 시작한 국제채권시장은 《금융혁신》의 진행과정에 자기 면모를 혁신하고 세계금융시장에 소리치며 등장하였다. 이제와서 국제금융시장의 구조는 많이 변모되였다.\r\n\r\n국제금융시장의 구조, 면모는 시장참가자들의 모습, 시장거래대상과 거래방법의 특징들의 총적반영이라고 할수 있다.\r\n\r\n현대국제채권시장의 구조상변화는 무엇보다도 시장참가자들의 구성에서의 변화로 나타났다.\r\n\r\n일반적으로 시장구조를 규정하는 기본요소는 시장참가자들의 구성이다. 특히 국제금융시장, 국제채권시장구조는 그 참가자들의 구성여하에 따라 변모된다고 말할수 있다.\r\n\r\n금융의 자유화, 증권화, 국제화가 촉진되는 과정에 국제채권시장의 거래담당자들의 구성에서는 적지 않은 변화가 일어났다.\r\n\r\n국제채권시장은 본래 비거주자들에 의하여 개척되였던 관계로 이 시장 참가자구성에서는 비거주자들이 기본요소로 되여왔다. 그것은 오래동안 국제채권시장에서의 주되는 거래대상이 비거주자들에 의하여 발행된 외채이거나 무역증권이라는 사정과 관련되여있었다. 지금도 비거주자들이 국제채권시장에서 중요한 역할을 노는것은 사실이지만 시장참가자들의 내부구성에서는 많은 변화가 일어나고있다.\r\n\r\n유로채권시장이나 비거주자시장에서는 본국의 금융기관들이 거래의 중요대방으로 나서고있으며 일반채권시장에서의 외화표시채권거래인 경우도 본국인들과의 거래가 주되는것으로 되여있다.\r\n\r\n비거주자인 외국금융기관들, 외국인과 거래관계를 맺는 본국금융기관들과 개인들은 날이 갈수록 늘어나고있다. 특히 채권거래에 전자거래가 도입되면서 거래참가자구성에서는 국내채권거래와 국제채권거래사이의 구별이 거의 소멸되다싶이 되고있다. 이것은 비거주자에 의하여 개척된 국제채권시장의 면모에서 일어난 근본적변화의 하나로 된다.\r\n\r\n지금에 와서는 국제채권시장과 국내채권시장사이의 고유한 울타리가 마사지고있다.\r\n\r\n현대국제채권시장의 구조상변화는 다음으로 채권시장이 투기적성격을 띠는데서 나타나고있다.\r\n\r\n20세기말 금융의 자유화, 증권화, 국제화가 전세계적으로 파급된것으로 하여 매개 나라들은\n\t\t\t\t\t\t\t\t\t\t 금융거래에 대한 규제를 해소시키는 방향으로 나갔으며 결과 국제채권시장은 거대금융자본들이 마음놓고 활개치는 하나의 큰 도박장으로 전락되였다.\r\n\r\n국제채권시장이 투기화된 현상은 우선 1990년대에 들어와 국제금융무대에서 종전의 상식으로써는 도저히 생각할수 없는 새로운 형태의 금융위기들이 발생하는데서 뚜렷이 표현되였다. 그 대표적실례가 1997~1998년 아시아금융위기였다.\r\n\r\n1990년대이전의 국제금융위기들은 그 대부분이 과잉생산공황의 부착물로 나타났다. 다시말하여 과잉생산공황의 결과 상품의 판로를 잃은 기업들이 생산을 축감 및 중지하고 그로 하여 채무반환 및 지불능력이 심히 줄어듦에 따라 금융기관들의 파산이 일어나고 경제령역전반의 신용질서가 허물어짐으로써 금융위기가 발생하였다.\r\n\r\n그러나 1990년대의 국제금융위기, 특히 아시아금융위기는 지난 시기의 금융위기들과 같이 과잉생산공황으로부터 파생하여 발생한것이 아니라 오히려 금융시장에서의 불균형이 먼저 로출되고 그것이 생산령역에로 파급되는 형태로 발생하였다.\r\n\r\n 이처럼 금융자본의 자유로운 류동에 의해 일어난 새로운 형태의 금융위기를 자본주의세계에서는 《21세기형 금융위기》로 부르고있다. 아시아금융위기는 1990년대말 국제채권시장의 투기성을 극도로 심화시키고 대규모금융자본의 자유로운 류동을 촉진하는 조건들을 그 어느때보다 강하게 조성시킴으로써 자본주의경제가 더욱더 파국적인 위기상태로 줄달음치고있다는것을 확증해주었다.\r\n\r\n현시기 국제채권시장의 투기화현상은 또한 금융자산에 대한 증권화수법이 끊임없이 다양해지면서 그것을 대상으로 하는 거래가 매우 투기적으로 진행되고있는데서 표현되고있다.\r\n\r\n1970년이후부터 2000년까지 발전된 자본주의나라들에서 해외직접투자총액이 32배증가한데 비해 유가증권투자는 약 150배로 증가하였다. 1975년 미국에서 국제증권거래규모가 국민총생산액의 4%에 불과했지만 2000년에는 그것의 50배이상 증가한 213%에 달하였다. 이처럼 증권에 대한 투자액이 급격히 늘어나고있는 사실은 국제채권시장에서 더 높은 수익을 올리기 위한 투기적자본이동이 하나의 추세로 되고있다는것을 보여주고있다.\r\n\r\n국제금융시장들에서는 주식, 공채, 사채, 약속수형의 형태를 취한 단기채무증권, 각종 담보부증권들뿐아니라 이전에는 볼수 없었던 파격적인 금융자산들도 광범히 거래되고있다. 즉 환자, 증권, 융자, 부동산, 기타 금융자산들을 원자산으로 하면서 여러가지 금융조작수법들로 가공되여 만들어진 《파생금융상품》들이 널리 거래되고있다.\r\n\r\n그러한 증거로는 오늘날 국제채권시장에서 고수익증권에 대한 거래가 늘어나는것이 특징으로 되고있는것을 들수 있다. 고수익증권이라는것 자체가 투자은행들을 비롯한 거대금융독점들이 금융자산들을 거래하면서 더 많은 리윤을 얻고저 여러가지 교활한 수법들을 리용하여 고안해낸것이다. 따라서 그에 대한 투자는 강한 투기적성격을 가지게 된다.\r\n\r\n특히 최근에 들어와 자본주의금융계에서는 주택대부관련증권들이 《인기》가 높은 고수익증권으로 인정되여 그에 대한 투자가 늘어나면서 국제채권시장에 막대한 영향을 미치고있다. 주택저당대부증권에 대한 투자가 늘어나는것은 차입자가 채무를 청산하지 못하여 생기는 채무불리행위험을 은행이 부담하지 않고 대신 시장에 떠넘길수 있기때문이다. 이러한 금융상품들이 국채나 사채보다 높은 리자를 지불하는것으로 하여 투자은행들은 주택저당증권들을 만들거나 사들여 그것으로 새로운 기금을 형성하였으며 거기에 각종 금융기관들과 자산운용회사들이 앞을 다투어 투자하였다.\r\n\r\n이와 같은 투기성채권시장들의 파급은 자본주의세계의 모순과 대립을 더욱 첨예화하고 국제금융위기를 극도로 심화시키는 결과를 가져올뿐이다.\r\n\r\n현대국제채권시장의 구조상변화는 또한 시장거래금융상품들과 그 거래방법이 다양해진것이다.\r\n\r\n1980년대에 들어와 국제채권시장에서는 자본주의시장경제의 모순과 위기가 더욱 첨예화되면서 국제적으로 리자률변동이 심해지고 전반적인 경기동향을 예측하기 매우 어렵게 되였다. 때문에 급변하는 시장변동에 의한 위험을 회피하기 위한 투자가들의 요구를 반영하여 금융개혁소동이 벌어지고 수많은 금융상품들이 출현하게 되였다.\r\n\r\n그러한 금융상품들로서는 변동리자률채권, 단기증권투자신탁기금, 유로단기무담보약속수형 등을 들수 있다.\r\n\r\n변동리자률채권만 보아도 채권에 대한 리자률이 시장리자률의 움직임에 따라 일정한 기간마다 변동되는 채권으로서 채권이 상환될 때까지 전기간에 걸쳐 리자률이 고정되여있는 고정리자률채와는 달리 해당 채권에 대한 리자률이 계속 변동하므로 투자가들에게 투기의 길을 열어주며 또한 발행자의 립장에서는 공동인수대부보다 낮은 리자률로 자금조성이 가능하게 하여 그들에게 유리한 조건을 조성하여준다.\r\n\r\n단기증권투자신탁은 1977년에 미국의 최대 증권회사인 메릴 린치회사가 단기증권투자신탁구좌, 증권담보시좌대부, 신용카드, 시좌예금 등을 결합시킨 금융자산종합구좌(CMA)를 개인투자가들에게 개설한것을 계기로 하여 확대되기 시작하였다. 이를 계기로 단기증권투자신탁과 관련된 여러가지 새로운 금융상품들이 출현하였으며 은행을 비롯한 예금금융기관들로부터 예금이 대량적으로 단기증권투자신탁에로 전환되게 되였다.\r\n\r\n유로단기무담보약속수형(ECP)도 금융의 증권화의 흐름을 타고 출현한 금융상품이다. 유로CP는 국제기관투자가들을 대상으로 최우량기업들이 단기자금조달을 목적으로 무담보로 발행하는 약속수형이다. 특수한 형태의 단기무담보약속수형은 1960년대에 미국에서 처음 생겨난 후 1970년대초부터 유럽금융시장에도 파급되였다.\r\n\r\n더우기 1980년대에 들어서면서 금융의 증권화가 진척되고 유로CP가 다른 자금조달방법보다 비용이 눅고 복잡한 등급사정이 필요없으며 서류작성이 단순하여 그에 대한 거래가 늘어났다. 자료적으로 보면 1984년에 발행액이 6.4억US$였던것이 1986년에는 590억US$로, 1988년에는 약간 줄어 571억US$, 1990년에는 474억US$로 늘어났다.\r\n\r\n이와 같이 금융상품의 다양화는 자본주의경제의 의제화와 투기성이 강화된 결과인 동시에 그것을 더욱더 다그치게 하여 제국주의경제의 기생성을 격화시킨다.\r\n\r\n금융상품이 다양화되게 되면 그를 통한 금융거래도 다양화되게 된다. 자본주의금융시장에서 이루어지는 금융거래는 실로 복잡하고 다양하게 진행되는데 그중에서도 가장 활발히 진행되는것은 교환거래이다.\r\n\r\n교환거래(Swap)는 환자, 통화, 금리와 같은 금융상품을 서로 맞물려 바꾸는 거래조직을 말한다. 여기에는 채권교환거래, 환자교환거래, 채무교환거래, 금리교환거래 등이 있다.\r\n\r\n교환거래는 미국딸라, 스위스프랑, 일본엔을 비롯하여 주요 전환성통화로 이루어진다.\r\n\r\n교환거래는 해당 금융상품의 시세변동으로 해서 생길수 있는 손실위험을 피해보려는데로부터 생겨났으나 현재는 오히려 그것을 통하여 투기적목적을 달성하려는 의도를 더욱 강하게 담고있다.\r\n\r\n이와 같이 1980년대에 들어서서부터 자본주의금융관계가 더욱더 비정상적상태로 확대된것은 근로자들을 보다 더 악랄하게 착취하고 자본가들의 리윤증식을 보장하기 위하여 자본주의나라들에서 광란적으로 벌린 《금융혁신》소동의 결과이다.\r\n\r\n돈이 《무관의 제왕》으로 행세하는 자본주의사회에서 오늘날 더 많은 부를 축적하기 위한 자본가들의 싸움이 더욱더 심화되고 일확천금의 야망밑에 투기행위들이 란무하고있으며 그로 하여 금융시장은 보다 기형적이며 무정부적으로 확대되고있다.", "author": "리전혁"}