{"title": "위대한 령도자 김정일동지는 사회주의경제강국건설에서 일대 비약의 폭풍을 일으켜 나가시는 창조와 건설의 영재이시다", "content": "위대한 당의 현명한 령도밑에 강선의 봉화따라 새로운 전투를 힘있게 벌리고있는 모든 부문, 모든 단위에서 일어나고있는 비약의 폭풍은 우리 군대와 인민에게 멀지 않아 어버이수령님의 최대의 애국유산인 우리 사회주의조국에 반드시 강성대국의 문패를 달게 되리라는 확신을 더욱 깊이 새겨주고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리가 위대한 수령님의 탄생 100돐이 되는 2012년에 강성대국의 대문을 활짝 열어제끼자면 수령님께서 창조하신 천리마대고조의 전통을 계승하여 모든 전선에서 새로운 혁명적대고조의 거세찬 폭풍을 일으켜나가야 합니다.》\r\n\r\n위대한 수령님의 필생의 념원에 따라 사회주의강성대국을 건설하는것은 우리 당과 국가가 시대와 혁명앞에 지닌 숭고한 임무이다.\r\n\r\n우리 당은 혁명발전의 요구와 인민의 지향을 반영하여 위대한 수령님의 탄생 100돐이 되는 2012년에 강성대국의 대문을 활짝 열어제낄데 대한 웅대한 목표를 제시하고 그 실현을 위한 투쟁을 현명하게 령도하고있다.\r\n\r\n2012년까지는 이제 불과 몇해밖에 남지 않았으며 올해는 강성대국의 대문을 활짝 열어제끼는데서 분수령이 되는 관건적인 해이다.\r\n\r\n강성대국건설에서 오늘 우리가 점령하여야 할 선차적이고도 가장 중요한 요새는 사회주의경제강국건설이다. 이미 세계적인 정치사상강국, 군사강국의 지위에 올라선 우리 나라가 이제 경제강국건설의 목표만 점령하면 강성대국의 문패를 당당하게 달수 있다.\r\n\r\n위대한 령도자 김정일동지께서는 이 중대한 력사적시기에 혁명의 중하를 한몸에 지니시고 우리 당과 인민을 새로운 혁명적대고조에로 힘있게 불러일으키심으로써 사회주의경제강국건설위업수행에서 일찌기 있어보지 못한 거창한 창조와 변혁의 력사를 창조해나가고계신다.\r\n\r\n위대한 령도자 김정일동지는 무엇보다먼저 인민대중의 정신력을 총폭발시켜 사회주의경제강국건설에서 일대 비약의 폭풍을 일으켜나가시는 창조와 건설의 영재이시다.\r\n\r\n강성대국을 건설하기 위한 투쟁에서 기본은 인민대중의 정신력을 발휘하는것이다.\r\n\r\n장구하고도 간고한 혁명투쟁에서 우리가 백전백승의 력사를 창조하여올수 있은 비결은 인민대중의 정신력을 최대로 발휘한데 있다. 우리 인민의 투쟁력사에서 매우 준엄한 해였던 주체45(1956)년 위대한 수령님께서는 강선의 로동계급을 찾으시여 그들의 정신력을 발양시키심으로써 천리마의 대고조로 조성된 난국을 타개하고 혁명과 건설의 일대 앙양기를 열어놓으시였다. 우리 나라가 1990년 중엽에 들이닥친 전대미문의 시련을 이겨내고 사회주의를 수호할수 있은 필승의 힘의 원천도 위대한 장군님의 령도따라 높이 발휘된 우리 군대와 인민의 혁명적군인정신, 강계정신이였다.\r\n\r\n위대한 장군님께서는 인민대중의 정신력을 경제강국건설의 기본추동력으로 보시고 그것을 최대한으로 폭발시켜 사회주의건설의 모든 전선에서 일대 비약의 폭풍을 일으키기 위한 대담한 작전을 펼치시였다.\r\n\r\n위대한 장군님께서는 인민대중의 정신력을 분출시키기 위한 정치사상공세를 드세차게 벌리도록 하시는 한편 자주적인 사상과 의지의 힘을 최대로 발휘시키는데서 혁명적군인정신의 창조자인 인민군대가 핵심적이며 선도자적역할을 하도록 하는데 깊은 주의를 돌리시였다.\r\n\r\n위대한 장군님께서는 로동계급의 정신력을 분출시키기 위한 사업에도 깊은 관심을 돌리시여 로동계급이 경제강국건설의 기본전투부대로서의 영예로운 사명을 다하도록 하시였다.\r\n\r\n로동계급은 새로운 혁명적대고조의 주인공들이며 강성대국건설의 기본전투부대이다. 지난해 12월 24일 강선을 찾으시여 새로운 혁명적대고조의 봉화를 지펴주시고 올해에 들어와 원산청년발전소를 비롯한 수많은 공장, 기업소들과 중요대상건설장에로 불철주야의 현지지도강행군을 이어오신 위대한 장군님께서 5.1절을 맞으며 평양시에서 진행되는 경축행사와 축포야회에 로동계급을 불러주시고 그들과 함께 예술공연도 관람하신것은 로동계급의 혁명성과 전투력을 높이 발양시켜 경제강국건설의 일대 전성기를 펼쳐나가시는 탁월한 령도력의 발현으로 된다.\r\n\r\n위대한 장군님께서는 당과 혁명에 끝없이 충실한 우리 당원들이 있는 한 경제\n\t\t\t\t\t\t\t\t\t\t강국건설을 위한 오늘의 총공격전에서도 승리만을 떨칠수 있다는것을 확신하시고 하나가 열, 열이 백, 백이 천, 천이 만을 교양하는 방법으로 당원들의 선봉적역할을 높여 광범한 대중의 정신력을 총발동하도록 하시였다. 특히 당의 핵심력량이며 혁명의 지휘성원들인 일군들이 어떤 광풍에도 흔들리지 않는 거목의 뿌리처럼 우리 혁명을 받드는 뿌리가 되자는 인생관을 가지고 당의 기초축성시기 일군들의 투쟁기풍을 본받아 경제강국건설의 앞장에서 불굴의 정신력과 완강한 투지로 뛰고 또 뛰도록 하시였다.\r\n\r\n위대한 장군님의 정력적인 령도밑에 우리 일군들이 새로운 혁명적대고조의 불길이 온 나라에 타번지게 하는데서 송풍기적역할을 함으로써 모든 부문, 모든 단위에서 광범한 군중의 높은 정신력에 의거하여 거세찬 비약의 폭풍을 일으켜나갈수 있게 되였다.\r\n\r\n위대한 령도자 김정일동지는 다음으로 전인민적총진군운동으로 사회주의경제강국건설에서 일대 비약의 폭풍을 일으켜나가시는 창조와 건설의 영재이시다.\r\n\r\n전인민적총진군운동으로 혁명과 건설에서 일대 비약을 일으켜나가는것은 우리 당의 전통적인 투쟁방식이다. 전후에 일어난 천리마대고조는 위대한 수령님의 현명한 령도밑에 수령결사옹위와 일심단결, 집단주의와 자력갱생의 위력으로 조국땅에 세인을 경탄시키는 기적이 련이어 창조되게 하고 우리가 공업화의 력사적과업을 불과 14년이라는 짧은 기간에 빛나게 수행하게 한 전인민적대진군운동이였다.\r\n\r\n지난해 강선땅에서 일어나 온 나라에 파급된 선군시대의 새로운 혁명적대고조는 천리마대고조전통의 빛나는 계승이며 그 높은 단계이다.\r\n\r\n우리 당의 사상과 령도를 받들고 강선로동계급이 천리마대고조시기의 그 정신, 그 기백으로 강철공업의 정수라고 할수 있는 현대적인 초고전력전기로를 몇달동안에 만들어낸것은 혁명의 수뇌부결사옹위정신에 기초한 일심단결의 위력, 집단주의와 자력갱생의 위력에 대한 힘있는 확증으로 된다.\r\n\r\n오늘의 대고조는 바로 강선의 본때, 강선의 기질로 혁명과 건설의 모든 전선에서 놀라운 기적과 혁신을 창조하며 선군시대의 새로운 진군속도로 내달려 단 몇년동안에 강성대국의 대문을 열어제끼기 위한 전인민적총진군운동이라는데 그 중요한 특징과 위력이 있다.\r\n\r\n강성대국의 대문을 열기 위한 전당적인 총공격전, 전국가적인 총동원전, 전인민적인 총결사전을 벌려 이르는곳마다에서 대혁신, 대비약을 일으키려는것이 새로운 혁명적대고조의 불길을 지펴준 우리 당의 의도이다.\r\n\r\n위대한 장군님께서는 강선땅에 새로운 혁명적대고조의 봉화를 지펴주시고 그 봉화가 온 나라에 비약의 거세찬 불길로 타오르도록 하시기 위하여 동에 번쩍, 서에 번쩍하는 전설적인 빨찌산식 강행군으로 강원도와 평안남도, 평양시, 황해북도, 함경남도, 평안북도, 함경북도, 자강도, 량강도를 종횡무진하시면서 전체 인민을 영웅적투쟁과 위훈에로 힘있게 불러일으키시였다. 우리 당의 정력적인 령도밑에 지금 모든 초소, 모든 단위, 모든 부문의 일군들과 당원들과 근로자들은 희세의 선군령장, 걸출한 창조와 건설의 영재이신 위대한 장군님을 우리 당과 군대, 국가의 최고수위에 높이 모시고 혁명하는 높은 민족적자존심을 가지고 《하나는 전체를 위하여, 전체는 하나를 위하여!》라는 구호를 들고 서로 돕고 이끌면서 전례없는 집단적혁신의 불길을 세차게 지펴올리고있으며 자력갱생의 기치밑에 우리의 힘과 지혜에 의거하여 우리 식으로 새롭고 발전적인것을 끊임없이 창조해나가고있다. 제국주의자들과 반동들은 우리 공화국의 전진을 가로막아보려고 온갖 비렬한 책동을 다하고있지만 인민대중의 힘을 믿고 전인민적총공세로 경제강국건설에서 일대 비약의 폭풍을 일으켜나가시는 위대한 장군님께서 계시는 한 우리의 승리는 확정적이다.\r\n\r\n위대한 령도자 김정일동지는 다음으로 사회주의자립경제의 잠재력을 남김없이 동원하여 사회주의경제강국건설에서 일대 비약의 폭풍을 일으켜나가시는 창조와 건설의 영재이시다.\r\n\r\n위대한 장군님께서는 경제강국건설의 요구에 맞게 혁명적군인정신과 과학기술의 위력으로 우리 경제를 비약적인 발전단계에 올려세우기 위한 사업과 사회주의자립경제의 잠재력을 남김없이 동원하여 경제강국건설을 다그치기 위한 총공격전을 진두지휘하고계신다.\r\n\r\n우리 당은 생산정상화와 현대화를 밀접히 결합시켜 인민경제 모든 부문에서 최고생산년도수준을 결정적으로 돌파하는것을 중요한 과업으로 제시하는 한편 금속공업의 선차적발전을 중심고리로 틀어쥐고 전력공업, 석탄공업, 철도운수부문을 비롯한 인민경제 중요부문의 생산잠재력을 최대한 동원하는데 힘을 집중하도록 하였다.\r\n\r\n위대한 장군님께서 천리마제강련합기업소와 김책제철련합기업소, 황해제철련합기업소 등 제철, 제강소들을 현지지도하시여 주체철생산을 늘이고 뒤떨어진 설비와 생산공정의 현대화를 다그치도록 하신것은 나라의 강철공업을 하루빨리 추켜세워 공업의 기초를 튼튼히 닦고 전반적인민경제발전에서 새로운 비약을 이룩할수 있게 한 확고한 담보로 되였다.\r\n\r\n중심고리를 기본으로 틀어쥐고 거기에 력량을 집중하는 원칙에서 경제건설에서 제기되는 문제들을 풀어나가시는 위대한 장군님의 령도의 현명성으로 하여 지금 나라의 대동력생산기지들과 탄광, 광산들, 기계제작생산기지들과 화학공업기지들을 비롯한 기간적인 중공업부문들의 생산과 기술개건이 다그쳐지고 전반적경제의 물질기술적토대가 더욱 강화되였으며 인민생활향상을 위한 투쟁에서 앙양이 일어나고있다. 종자혁명을 기본으로 하는 당의 농업혁명방침관철에서 혁신이 일어나 식량문제, 먹는 문제해결의 밝은 전망이 열리고 평양, 회령, 원산, 만포시를 비롯한 중앙과 지방의 경공업공장들에서 생산적앙양이 이룩되여 인민소비품문제해결에서 비약의 토대가 마련되고있다.\r\n\r\n몇해안에 평양시민들의 살림집문제를 풀기 위한 투쟁이 적극 다그쳐지고있는것을 비롯하여 온 나라의 도시와 농촌에서 살림집건설이 힘있게 추진되고 평양대극장과 룡악산유원지와 같은 인민들의 문화정서생활기지들이 훌륭하게 꾸려지고있다.\r\n\r\n우리 당은 과학기술의 위력으로 우리 경제의 자립성을 강화하고 현대화를 다그쳐 경제강국건설에서 일대 비약의 폭풍을 일으켜나갈것을 요구하고있다. 오늘의 대고조를 기술혁명의 대고조, 인민경제의 현대화, 정보화의 대고조로 보고 어느 공장, 기업소, 어느 협동농장 할것없이 기술개건을 힘있게 밀고나가도록 한 바로 여기에 우리 경제를 짧은 기간에 비약적인 발전단계에 올려세우기 위한 우리 당의 령도의 중요한 특징과 위력이 있다.\r\n\r\n현대화를 중요전략으로 틀어쥐고 전면적으로 실현해나가도록 이끌어주신 위대한 장군님의 령도는 나라의 경제면모를 기술집약형으로 일신시키며 우리 자립경제가 세계적인 경쟁력을 강화할수 있게 한 결정적요인으로 되였다.\r\n\r\n이와 같이 경제강국건설의 모든 전선에서 일어나고있는 새로운 비약의 폭풍은 위대한 장군님의 비범한 령도력에 대한 뚜렷한 과시로 된다. 경애하는 장군님의 비범한 예지와 불면불휴의 정력적인 령도에 의하여 지금 천만군민의 불굴의 정신력이 활화산처럼 분출되고 경제강국건설의 모든 전투장마다에서 비약과 혁신의 불길이 세차게 타오르고있으며 선군시대의 새로운 총진군속도가 창조되고있다.\r\n\r\n모든 일군들과 당원들과 근로자들은 위대한 령도자 김정일동지를 수반으로 하는 혁명의 수뇌부두리에 일심단결하여 불굴의 정신력과 모든 잠재력을 총폭발시켜 올해를 경제강국건설에서 결정적전환의 해로 되게 하여야 한다.", "author": "조영남"}