{"title": "국민소득 구조에 대한 부르죠아적견해 비판", "content": "현 시기 세계경제학분야에는 국민소득에 대한 근본적으로 다른 두가지 견해가 대치되여있다. 하나는 로동계급의 립장을 구현한 과학적인 견해이며 다른 하나는 부르죠아적립장을 반영한 비과학적인 견해이다.\r\n\r\n주체의 정치경제학은 국민소득을 사회적재생산의 범주로 보면서 그것을 사회총생산물의 일부로 규정하며 국민소득이 물질적인 생산적로동의 결과에 의해서만 창조된다고 본다. 그러나 부르죠아경제학은 국민소득을 사회의 개별적인 소득들의 산수적인 합계로, 순 통계적인 수치로 보면서 그것이 사람들의 경제활동일반에 의하여 창조되는것으로 규정한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 부르죠아어용학자들이 들고나오는 경제리론의 기만성과 그 반동적본질을 똑똑히 꿰뚫어보아야 합니다.》\r\n\r\n부르죠아경제학자들은 국민소득의 가치 및 사용가치면에서 구조적분석을 비과학적으로 하고있다.\r\n\r\n원래 부르죠아경제학자들은 국민소득에 대한 그릇된 개념으로부터 그의 가치 및 사용가치적구조문제를 독자적으로 취급하지 않고 국민소득을 생산물과 화페소득의 이중적흐름으로 보면서 그의 순환적구조만을 고찰한다. 그러나 우리는 그들의 국민소득구조를 가치 및 사용가치의 면에서 고찰할 필요가 있다. 그것은 이렇게 해야만 부르죠아 국민소득론의 부당성을 더 깊이 파악할수 있기때문이다.\r\n\r\n국민소득은 가치적으로 볼 때 일정한 기간에 창조된 총 가치가운데서 그 생산에 지출된 생산수단의 가치(이전된 가치)를 공제하고 남는 부분이다. 따라서 자본주의하에서 국민소득은 가치상으로 가변자본의 가치와 잉여가치(v+m)로 이루어진다.\r\n\r\n다음으로 국민소득은 사회총생산물가운데서 1년동안에 모든 생산부문들에서 소비된 생산수단을 현물적으로 보상하고 남는 부문이다. 따라서 국민소득은 현물적으로 볼 때 축적되는 생산수단과 소비재의 총량으로 이루어진다. 그러나 자본주의나라들에서는 국민소득의 구조를 이와는 근본적으로 다르게 고찰하고있다. 자본주의나라들에서 국민소득개념으로서 가장 많이 사용되는 《국민총생산액》은 가치적으로 볼 때 새로 창조된 가치만이 아니라 이전된 가치의 일부를 포함하고있다. 미국의 국민소득추계기관이 내린 규정에 의하면 《국민총생산액》은 생산령역에서 생산자호상간에 거래된 생산비를 공제한것으로서 거기에는 임금, 리자, 리윤, 감가상각비가 포함되여있다. 일부 자본주의나라들은 《국민총생산액》에 임금, 리자, 리윤과 함께 《자본소모충당금》을 포함시키고있다. 여기에서 《자본소모충당금》은 감가상각금에 우연적인 자본손실보상금을 더한것이다. 그런데 우연적인 자본손실보상금은 소모된 생산수단의 가치가 아니라 잉여가치를 보상원천으로 한다. 이것은 결국 《국민총생산액》이 가치상 cˊ+v+m으로 구성되여있다는것을 의미한다(여기서 cˊ는 소모된 생산수단의 가치가운데서 고정자본에 해당하는 부문만을 표시한다).\r\n\r\n부르죠아경제학자들은 국민소득의 현물소재적구조도 부당하게 설정한다.\r\n\r\n원래 국민소득의 과학적인 현물구조는 소득과 생산물의 구분, 사회생산물의 두 형태, 생산수단과 소비재에로의 분할에 기초한다. 그러나 부르죠아경제학자들은 소득과 생산물을 동일시하면서 사회총생산물을 생산수단의 소비재로 나누는것을 불필요한것으로 간주한다. 그들은 사회생산물을 소비되는 기간을 기준으로 두가지 형태 즉 단기리용재와 장기리용재로, 때로는 세가지 형태, 단기리용재와 반장기리용재, 장기리용재로 나누며 국민소득의 현물적구성도 이와 동일시하게 고찰한다.\r\n\r\n국민소득에 대한 부르죠아적견해의 부당성은 그의 순환구조분석에서 보다 명백히 표현된다.\r\n\r\n부르죠아경제학자들은 우선 생산령역을 확정하지 않은 상태에 기초하여 생산구조를 분석한다. 그들은 보통 산업을 물재산업과 《써비스》산업으로 구분한다. 영국경제학자 콜린 클라크는 산업을 1차, 2차, 3차산업으로 분류하고 1차산업에는 농업과 수산업을, 2차산업에는 광업과 공업, 3차산업에는 《써비스》산업을 소속시켰다.\r\n\r\n이와 같이 부르죠아경제학자들은 봉사를 중요한 생산부문으로 보면서 가정봉사, 정부봉사, 주택봉사 등을 독자적인 생산부문으로 설정하고있다. 이것은 생산\n\t\t\t\t\t\t\t\t\t\t에 대한 그릇된 관점으로부터 출발한것이며 생산분야와 비생산분야사이에 계선을 긋지 않고 인간활동의 모든 분야를 생산부문으로 보는것으로서 국민소득재생산구조에 대한 과학적인 인식을 방해하는 한편 자본주의경제구조의 부패성과 기형성, 그의 비생산성을 은페시킨다.\r\n\r\n부르죠아경제학자들은 또한 새로 창조된 가치를 《부가가치》라고 하면서 그것으로 매 부문들에서 생산된 국민소득의 크기를 측정한다. 《부가가치》는 본질에 있어서 새로 창조된 가치가 아니며 거기에는 이전된 고정자본의 가치가 더 포함되여있다. 따라서 그것은 개별적생산부문들의 생산결과를 평가할수 있는 과학적인 기준으로 될수 없다.\r\n\r\n부르죠아경제학자들은 자본주의제도의 착취적성격과 그의 반동성을 가리우기 위하여 국민소득의 분배구조를 각방으로 외곡하고있다.\r\n\r\n우선 국민소득의 분배구조를 설정하기 위한 일반적인 전제로서 생산요인을 자본과 로동으로 구분하고 이 두 요인이 각각 다른 대상에 체현되여있는 경우(자본소유자와 로동자가 분리되여있는 경우)와 두 요인이 한 대상에 체현되여있는 경우를 설정한다.\r\n\r\n이러한 전제에 기초하여 분배된 소득형태는 세가지 형태로 1) 자본소득, 2) 로동소득, 3) 혼합소득으로 구분한다. 이러한 소득형태들은 소득의 수득자가 제공한 봉사의 크기에 따라 지불된것으로서 소득수득자가 번 소득으로 나타난다. 따라서 자본가도 토지소유자도 소득창조자로 등장한다.\r\n\r\n다음으로 부르죠아경제학자들은 《생산자들》이 번 대부분의 소득이 결국에 가정의 소득으로 되며 기업소의 불분배리윤, 관영기업소의 리윤 등 일부만이 가정경리와 관계를 가지지 않는다고 떠벌이면서 《생산자들이 번 소득》을 그 원천에 관계없이 다음과 같은 세가지 부류로 즉 가정경리의 소득, 기업소의 불분배리윤, 관영기업소의 리윤으로 나눈다.\r\n\r\n여기에서는 국민소득의 사회계급간 분배문제가 완전히 자취를 감추고만다.\r\n\r\n국민소득 분배구조에 대한 부르죠아적견해의 부당성은 첫째로, 어느 사회에서나 국민소득의 재분배과정이 있게 된다는 그 자체를 부정하고 모든 개별적인 소득들을 기본소득으로 간주한다는데 있다.\r\n\r\n부르죠아경제학자들은 얼마안되는 년금, 보조금, 국채, 리자 등을 제외한 모든 소득들을 이러저러한 생산요인들의 산물로 보면서 그것을 《요소소득》이라고 부른다. 그리고 년금, 보조금 등은 경제활동의 결과가 아니라 《요소소득》으로부터 이전되는 《이전소득》 또는 《비요소소득》이라고한다. 이것은 《이전소득》의 형식적인 분할에도 불구하고 본질상 국민소득의 재분배를 부정하며 모든 소득들을 기본소득으로 간주한다는것을 의미한다. 그것은 부르죠아경제학이 원래 소득의 기본소득과 파생소득으로의 분할, 모든 인간활동의 생산령역과 비생산령역에로의 분할을 부정하고 있는것과 관련된다.\r\n\r\n국민소득의 분배구조에 대한 부르죠아적견해의 부당성은 둘째로, 소득창조자와 소득수득자를 혼탕시키고 있는데 있다.\r\n\r\n생산수단과 토지에 대한 소유는 소득의 원천인것이 아니라 창조된 소득을 자본가와 지주들의 수중에 옮겨놓기 위한 사회경제적기초이다. 국민소득은 오직 로동에 의해서만 창조되며 그에 대한 분배는 생산수단에 대한 소유관계에 의하여 규정된다. 토지소유자와 자본가는 창조적인 로동에 참가하지 않으면서 창조된 소득의 대부분을 차지한다. 따라서 자본주의하에서 소득의 창조자와 소득의 수득자는 철저히 구별된다.\r\n\r\n국민소득의 분배구조에 대한 부르죠아적견해는 그것이 로동계급과 자본가계급사이의 계급적리해관계의 조화, 《인간적》관계를 중시하려고 한다는데 그 반동적본질이 있다.\r\n\r\n원래 국민소득분배구조를 연구하는 목적은 그의 사회계급간 분배동태를 밝힘으로써 해당 사회제도의 계급적성격을 론증하는데 있다. 그러나 부르죠아경제학자들은 온갖 소득을 이러저러한 생산요소들의 봉사에 대한 보수라고 함으로써 국민소득분배의 사회계급적성격을 말살하며 국민소득의 계급별 분배기구를 연구할 필요성자체를 부인하려고 한다. 결국 모호한 국민소득분배구조를 통하여 자본주의제도의 모순과 착취적성격을 은페하려고 한다.\r\n\r\n이상에서 본바와 같이 부르죠아경제학자들은 국민소득에 대한 개념과 함께 구조에 대해서도 심히 그릇되게 해석한다. 이것은 자본주의나라들에서 추계발표하는 모든 국민소득지표들과 그 구성요소들을 언제나 비판적립장에서 대하여야 한다는것을 보여준다.\r\n\r\n우리는 자본주의나라들에서 발표하는 국민소득구조를 대함에 있어서 우선 그것이 자본주의경제기구의 생산성을 과장하고있다는 관점에서 보아야 한다. 이것은 거기에 물질적부를 창조하는 단위들뿐아니라 그것을 소비하거나 탕진하는 기생적인 기구들도 포함되여있기때문이다.\r\n\r\n또한 자본주의나라들이 국민소득구조를 자본주의 경제제도의 착취적성격을 가리우고 그의 기형성과 부패성을 은페하고있다는 립장에서 대하여야 한다. 그것은 부르죠아적국민소득분배구조에 그의 사회계급간 분배실태가 반영될 대신 그것을 부정하고 국민소득의 분배 및 리용구조가 모호하고 그릇되게 반영되여있기때문이다.", "author": "김명남"}