{"title": "무역을 통한 선진기술이 생산성에 주는 영향에 대한 고찰", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《모든 일군들은 다른 나라의 선진과학기술을 받아들이는것이 나라의 과학기술을 주체적으로 발전시킬데 대한 요구와 자력갱생의 원칙에 어긋나지 않는다는것을 똑똑히 알고 다른 나라의 선진과학기술을 적극 받아들이도록 하여야 하겠습니다.》(《김정일선집》 8권, 250페지)\r\n\r\n무역을 발전시키며 무역공간을 리용하여 다른 나라의 선진기술을 우리 나라의 실정에 맞게 도입하는것은 나라의 과학기술을 빨리 발전시키고 경제의 주체성을 강화하는데서 매우 중요하다.\r\n\r\n기술은 무정형체로서 흔히 설비와 제품에 반영되여 류통되게 된다. 무역을 통하여 선진기술이 집약된 설비들을 제때에 받아들이면 생산에서 걸린 문제들을 풀수 있고 집약된 기술을 우리 나라의 실정에 맞게 도입하여 과학기술을 발전시킬수 있는 유리한 조건을 빨리 마련할수 있다. 그것은 국내자체의 기술혁신과 연구개발로 결과물을 얻으려면 오랜 시일이 걸리게 되기때문이다.\r\n\r\n그러므로 다른 나라의 선진과학기술을 무역이라는 공간과 통로를 리용하여 합법적으로 받아들이는것이 훨씬 더 효과적인것으로 될수 있다.\r\n\r\n기술이 발전된 나라들과 무역을 하면서 적은 비용으로 기술집약형자본재(수직제품의 차별화)와 다양한 제품(수평적제품의 차별화)을 받아들이면 생산성을 높이는데 도움을 줄뿐아니라 거기에 자체의 연구개발을 더 보충한다면 제품에 집약된 설계와 기술을 쉽게 받아들일수 있고 그것을 빨리 일반화할수 있게 된다.\r\n\r\n기술집약형자본재란 한마디로 말하여 토지와 로동을 제외한 생산을 위해 사용되는 생산수단들이 고도의 기술로 완성된것 즉 제품의 설계에 대한 특허권, 발명권과 같은 노우하우(기술비결)의 리용으로 제작된 기계, 설비, 원료, 자재 등 기술을 특징으로 하는 물질적생산물의 총칭을 말한다.\r\n\r\n수출하는 나라들의 연구개발축적도가 크면 클수록 완성된 기술은 제품에 더 많이 집약되면서 무역을 통한 합법적인 기술이전이 더 커지게 되며 생산성에 주는 효과도 그만큼 더 크게 나타난다. 그러나 선진기술을 가진 나라들은 무역을 통한 기술이전을 막기 위하여 수입하는 나라들마다에 수출하는 제품의 기술수준을 서로 다르게 적용하고있다. 즉 어느한 발전도상나라가 수출국으로부터 이미 다른 한 발전된 나라에서 수입한것과 같은 종류의 기계를 수입할 때 수입에 지출된 총비용이 서로 같다고해도 수입한 기계의 실제적인 기술수준은 먼저 수입한 발전된 나라의것보다 낮게 정한 기계를 구입하게 된다. 그것은 수출국이 발전도상나라들로 하여금 생산요소로서 기계를 수입하여 생산에 리용할 때 기술적수준이 낮은것을 수출하여야만 한대의 기계를 살것을 두대이상 사게 할수 있으며 낮은 수준의 기술만이 이전될수 있기때문이다.\r\n\r\n따라서 무역을 통하여 받아들인 기술집약형자본재의 리용 즉 무역을 통한 선진기술도입이 생산성에 주는 영향을 고찰하기 위해서는 수입된 기계에 지출된 총비용을 리용하여 생산요소로서 리용되는 기계들이 분야별 전요소생산성에 주는 영향관계를 검증해야 한다.\r\n\r\n전요소생산성이란 생산요소의 총투입량과 총산출량의 관계를 반영하는 지표로서 기술로동력이나 기계설비와 같은 개별적인 생산요소의 생산성이 아니라 이것들을 전일적인 생산요소로 종합하여 투하자본전체의 견지에서 그 생산성을 타산하는 지표이다.\r\n\r\n일반적으로 고찰하는 t시기의 전요소생산성은 고찰하기 이전(T) 생산성과 수입된 기계에 집약된 앞선 기술벡토르에 관계된다고 본다.\r\n\r\n리론적인 경험식에서는 무역을 통하여 기술을 받아들이는 나라들이 어떤 주어진 기계들에 집약되여있는 기술들중에서 임의의 기술을 선택할수 있다는것을 보여준다. 그러나 보다 선진적인 기술들을 집약한 설비들을 리용하면 생산성에 더 큰 영향을 준다는것이 명백하므로 매 나라들은 무역을 통하여 생산성을 높일수 있는 보다 발전된 기술들이 집약된 기계들만을 선택하여 수입하게 된다.\r\n\r\n따라서 많은 인자들중에서 기계에 집약된 기술을 생산함수로 보고 기술을 선택하는 관계를 알아야 한다.\r\n\r\n기술선택은 수입하는 나라들이 상대요소가격에 기초하여 기술을 어느정도로 리용할수 있는가\n\t\t\t\t\t\t\t\t\t\t 하는 능력에 관계된다. 기술을 받아들이는 능력은 그 기술을 받아들이는 분야들이 주어진 기술을 제때에 도입할수 있는 수준과 기술을 습득하여 앞으로 더 발전시킬수 있는 수준으로 구성된다.\r\n\r\n경험식(1)과 (2)는 무역을 통하여 들여온 기계에 집약된 기술들과 생산성사이의 호상관계를 경험적으로 분석할수 있게 하는 방정식계를 이루고있다.\r\n\r\n경험식계를 분석해보면 무역을 통하여 수입된 기계들의 단가지수로 측정된 기계에 집약된 기술들은 전요소생산성에 큰 영향을 주며 전요소생산성과 기술선택사이의 각이한 특성을 반영하고있다는것을 알수 있다.\r\n\r\n통계학적자료를 리용하여 분석해보면 선진기술을 집약하고있는 기계의 단가지수를 10% 증가시키면 전요소생산성은 0.6%밖에 증가하지 못하게 된다는것을 확정할수 있다. 다시말하여 기술선택을 기본으로 고찰해보면 두 변수들인 기술선택과 전요소생산성사이에는 동시적인 작용, 즉 선진기술을 집약한 설비를 선택하면 할수록 전요소생산성도 높아질수 있으며 전요소생산성이 높으면 선진기술을 집약한 설비의 단가지수(선택률)에 작용하는 영향도 긍정적이라는것을 보여준다.\r\n\r\n어느한 나라가 수입한 기계의 단가와 표본으로 정한 선진기술을 가진 나라가 수입한 같은 종류의 기계의 단가를 지수로 표시하여 기계의 기술적수준을 통계학적으로 분석하여보면 단가지수에서 일련의 특징을 찾을수 있다. 즉 일반적으로 단가는 고찰하는 기간에 시간에 따라 안정하지만 발전된 나라와 발전도상나라들이 수입하는 같은 기계들의 단가사이에는 일정한 기술적차이가 존재하고있다는것이다. 이것은 지난기간 기술발전과정이 두가지 특징, 즉 하나는 고찰하는 기간에 기계의 가격은 기술발전에는 관계없이 일정하고 다른 하나는 임의의 시점에서 같은 종류의 기계라도 생산성에 따라 그 기계의 가격이 서로 다르다는것이다.\r\n\r\n발전도상나라들이 시간에 따라 더 발전하는 기계들을 수입한다고해도 그 기계들은 발전된 나라들과 비해볼 때 상대적으로 생산성에 큰 도움을 주지 못하는 기술적으로 이미 뒤떨어진것들에 해당되므로 생산성에서는 자연히 기술격차가 형성되게 된다. 따라서 발전된 나라와 발전도상나라들사이에는 이러한 기술격차가 항시적으로 존재하면서 지속성을 띄게 되며 그 격차는 수입하는 나라들의 국내총생산수준이 낮으면 낮을수록 더 커지게 된다.\r\n\r\n일반적으로 발전도상나라들은 재정적곤난과 자체의 부족한 기술자원때문에 발전된 나라들이 수입하는 기계들에 비해 값이 눅고 기술적으로 뒤떨어진 기계만을 선택하고있는데 총체적으로 볼 때 비용은 비용대로 지출하면서도 분야별 전요소생산성에서는 큰 증가가 없는것으로 하여 자체의 과학기술발전에서 의욕을 잃게 된다. 이것은 수입하는 기계의 기술수준을 고려한 기계의 선택이 전적으로 생산성의 장성과 기술이전에 관계된다는것을 보여준다.\r\n\r\n이로부터 선진기술이 더 많이 집약된 기계일수록 전요소생산성에 주는 영향은 기술수준을 고려하지 않은 순수한 일반기계가 주는 영향보다 훨씬 더 크다는 결론을 얻게 된다.\r\n\r\n결론을 통하여 알수 있는것은 발전도상나라들이 그시그시 긴급한 생산일면에만 치우쳐 기술을 고려하지 않은 일반기계들만을 계속 사들인다면 상대기술격차로 하여 락후한 기술수준에서 벗어나지 못하고 계속 머물러있게 되며 결국 생산성을 더 이상 늘일수 없게 된다는것이다. 다시말하여 총투자에서 기계의 수입몫을 늘인다해도 생산성발전과 선진기술도입을 고려하지 않은 순수한 수입을 위한 무역을 한다면 기술수준이 낮은 기계들만을 선택하게 되며 따라서 선진기술도입을 통한 과학기술발전은 물론 자체의 경제를 더 발전시키는데로 지향될수 없게 된다.\r\n\r\n무역일군들은 다른 나라의 선진기술을 적극 받아들여 과학기술을 주체적으로 발전시키는것이 자력갱생의 원칙에 어긋나지 않는다는 당정책을 누구보다도 먼저 받아들여 동태적인 기술변화에 대응한 제품시장연구를 강화하여 무역사업도 실리있게 전개해나가야 한다. 특히 기계설비와 제품에 집약된 선진기술이 나라의 경제발전과 자체의 과학기술발전에 주는 영향관계를 잘 알고 무역거래활동을 능란하게 벌려 수입비용이 같다고 해도 쓸모있는 선진기술이 더 많이 집약된 설비와 제품을 제때에 들여옴으로써 강성대국건설과 나라의 과학기술발전에 적극 이바지하여야 한다.", "author": "정상훈"}