{"title": "선군시대 경제건설로선의 정당성", "content": "위대한 령도자 김정일동지께서 제시하신 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 로선은 그 진리성과 과학성, 불패의 생활력이 확고히 담보되고있는 가장 정당한 선군시대 경제건설로선이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《오늘과 같이 어려운 조건에서 국방공업발전에 선차적으로 큰 힘을 넣어 나라의 군사력을 백방으로 강화하면서도 경공업과 농업을 동시에 발전시켜 인민생활을 획기적으로 높이는 우리 당의 로선은 선군시대의 가장 위력하고 우월한 사회주의경제건설로선이라고 할수 있습니다.》\r\n\r\n선군시대는 군사중시, 군사선행의 사상과 로선에 따라 주체혁명위업승리의 앞길을 열어나가는 우리 혁명발전의 새로운 높은 단계이다. 선군시대는 군사를 제일국사로 내세우고 군대를 혁명의 주력군으로 하여 사회주의건설의 모든 사업을 혁명적으로 벌려나갈것을 요구한다. 선군시대 경제건설로선은 시대와 혁명의 요구에 맞게 국방공업을 발전시키는것을 혁명과 건설에서 제1차적인 전략적과업으로 내세우고 국방건설과 경제건설, 인민생활문제를 가장 옳바르게 결합시켜 다같이 최상의 수준에서 성과적으로 풀어나갈수 있게 하는 정당한 로선으로 빛나고있다.\r\n\r\n선군시대 경제건설로선의 정당성은 무엇보다먼저 선군시대 사회주의경제발전의 합법칙적요구를 옳게 반영한 과학적인 로선이라는데 있다.\r\n\r\n사회주의경제건설로선이 정당한 로선으로 되자면 철저한 과학성을 가져야 하며 그것은 사회주의경제발전의 합법칙적요구를 얼마나 정확히 구현하고있는가 하는데 의존한다.\r\n\r\n선군시대 사회주의경제발전의 가장 중요한 합법칙적요구는 국방공업이 주도적이며 핵심적인 자리를 차지하는 경제토대를 축성하는 방향으로 경제를 발전시키는것이다.\r\n\r\n제국주의가 남아있는 한 국방공업은 나라와 민족의 생명선이다. 자립적이며 현대적인 국방공업이 있어야 자위적방위력에 의거하여 제국주의자들의 무력침공으로부터 나라와 민족의 존엄을 지키고 사회주의를 옹호고수할수 있다. 자위적방위력은 자립적이며 현대적인 국방공업에 의하여 담보된다. 만일 자기 나라를 지키는데 필요한 무기와 전투기술기재를 자체로 생산해내지 못하면 외래제국주의자들의 침략을 막아낼수 없고 민족의 수난과 치욕을 면할수 없다. 오늘 미제국주의자들은 군사적힘에 기초한 강권과 전횡의 도수를 더욱 높이면서 우리 나라를 압살하려고 미쳐날뛰고있다. 세계《최강》을 자랑하는 미제와 맞서 조국과 사회주의를 지키려면 국방공업을 핵심으로 하는 나라의 경제토대를 튼튼히 다져야 한다. 강력한 국방공업은 국방공업을 중시하고 거기에 선차적인 힘을 넣어 우선적으로 발전시키는 조건에서만 마련될수 있다. 국방공업의 우선적발전을 기본으로 하는 선군시대 경제건설로선은 국방공업을 핵심으로 하는 경제토대를 축성할데 대한 사회주의경제발전의 합법칙적요구를 가장 철저히 구현한 경제건설로선으로 된다.\r\n\r\n선군시대는 막강한 군력을 담보하는 경제토대를 축성하는것과 함께 인민들에게 유족하고 문명한 생활을 보장할수 있도록 경제를 발전시킬것을 요구한다.\r\n\r\n사회주의경제발전은 인민들의 끊임없이 늘어나는 물질문화적수요를 원만히 충족시킬수 있도록 물질적부를 생산하여 인민생활을 높이는것을 근본목적으로 한다. 이것은 인민대중이 주인으로 되여있는 사회주의사회의 본질적우월성이다.\r\n\r\n인민대중에 대한 착취와 략탈을 생리로 하는 자본주의사회에서는 《부익부, 빈익빈》의 법칙에 따라 소수의 지주, 자본가들만이 부귀영화를 누리고 대다수 근로자들이 빈궁에 시달리지만 사회주의사회에서는 인민들의 복리증진이 제도적으로 확고히 담보되고있다.\r\n\r\n선군정치는 국방력을 강화하는데만 치중하고 인민생활을 홀시하거나 희생시키는 정치가 결코 아니다.\r\n\r\n선군은 나라의 방위력을 강화하여 조국과 사회주의를 수호할뿐아니라 인민들에게 유족하고 문명한 생활을 마련해주기 위한것이다.\r\n\r\n이로부터 국방공업의 발전과 함께 인민생활의 끊임없는 향상을 보장하는것은 선군시대 사회주의경제발전의 중요한 요구로 된다.\r\n\r\n인민생활을 높이자면 경공업과 농업을 발전시켜야 한다.\r\n\r\n선군시대 경제건설로선은 국방공업을 우선적으\n\t\t\t\t\t\t\t\t\t\t로 발전시키는것을 기본으로 하면서 경공업과 농업을 동시에 발전시킬데 대한 로선이다. 여기에는 경공업부문에서 지금 있는 생산토대를 잘 리용하여 인민소비품생산을 결정적으로 늘이고 그 질을 높이는 한편 경공업공장들의 개건, 현대화를 적극 추진시키며 농업생산과 기술에서 혁명을 일으켜 식량문제와 먹는 문제를 원만히 해결할데 대한 과업이 전면적으로 밝혀져있다. 이것은 선군시대 경제건설로선이 인민들의 유족하고 문명한 생활을 높은 수준에서 보장할데 대한 사회주의경제발전의 합법칙적요구를 구현하고 있다는것을 말해준다.\r\n\r\n중공업은 자립적민족경제의 기본토대이다. 중공업을 발전시키지 않고서는 지방공업도 경공업도 농업도 발전시킬수 없으며 사회주의강성대국건설의 물질경제적토대를 튼튼히 다질수 없다. 국방공업의 우선적발전은 중공업의 발전을 전제로 하며 또한 중공업의 발전을 추동한다. 선군시대 경제건설로선은 국방공업에 복무하는 중공업을 우선적으로 발전시키면서 나라의 전반적인 경제발전을 위한 전력공업, 석탄공업, 금속공업,기계공업, 화학공업 그리고 전자공업과 정보산업을 더욱 확대발전시킬데 대한 과업을 내세우고있다.\r\n\r\n국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 로선은 국방공업을 주도적부문으로 하고 현대적인 경공업과 농업, 위력한 중공업으로 이루어진 사회주의물질기술적토대를 튼튼히 축성하며 인민생활을 획기적으로 높일데 대한 선군시대 경제발전의 합법칙적요구를 정확히 구현한 과학적인 로선이다. \r\n\r\n선군시대 경제건설로선의 정당성은 다음으로 강성대국건설의 요구에 맞게 사회주의경제건설에서 대비약, 대변혁을 이룩하기 위한 혁명적로선이라는데 있다.\r\n\r\n우리 인민은 오늘 이미 세계 여러 나라들에서 사회주의가 붕괴되고 우리 나라에 대한 제국주의자들의 고립압살책동이 그 어느 때보다도 악랄해지고있는 어렵고 복잡한 정세속에서 선군의 기치를 높이 들고 강성대국건설을 위한 진군길을 다그치고있다. 강성대국건설의 력사적위업을 승리적으로 완성하자면 제국주의자들의 도전과 전진도상에 부닥치는 난관을 극복하고 사회주의경제건설에서 일대 전환을 일으켜야 한다. 선군시대 경제건설로선은 우리 인민들에게 겹쌓이는 난관을 뚫고나가면서 사회주의경제건설의 모든 분야에서 대비약, 대변혁을 이룩할수 있는 길을 열어주고있는 혁명적로선이다.\r\n\r\n미래에 대한 락관과 확고한 신념은 혁명하는 인민들이 높은 혁명적열의와 창조적적극성을 발휘할수 있게 하는 사상정신적원천이다. 미래를 락관하고 승리에 대한 신심을 가진 인민은 어떤 어려운 난관과 시련이 앞을 가로막아도 주저하거나 물러섬이 없이 용감하게 극복해나가면서 아무리 방대한 혁명과업이라도 성과적으로 실현할수 있다. 인민들이 미래에 대한 락관과 확고한 신심을 가지게 하자면 그들에게 휘황한 전망과 그 실현을 위한 과업과 방도를 밝혀주는 혁명로선을 제시하여야 한다. 선군시대 경제건설로선은 곧 사회주의강성대국건설의 경제건설로선이다. 이 로선에는 국방공업을 강화할뿐아니라 전반적경제발전을 힘있게 다그쳐 나라의 방위력을 더욱 튼튼히 다지며 인민생활을 획기적으로 높일데 대한 과업과 방도들이 뚜렷이 밝혀져있다. 그런것으로 하여 선군시대 경제건설로선은 우리 인민들에게 멀지 않은 앞날에 이땅우에 사회주의강성대국을 건설할수 있다는 락관과 확고한 신심을 안겨주고있다.\r\n\r\n사회주의경제건설에서 우리 당이 일관하게 견지하고있는 혁명적원칙은 자력갱생이다. 자력갱생은 남의 힘을 믿지 않고 제힘으로 일떠서는 혁명정신이며 무에서 유를 창조하는 정신이다. 자력갱생의 혁명적원칙을 견지하면 어떤 난관과 시련도 뚫고나갈수 있으며 어떤 어렵고 방대한 과업도 성과적으로 실현할수 있다. 우리 당과 인민이 지난시기 사회주의경제건설에서 쌓아올린 위대한 창조물은 다 자력갱생의 산물이다. 선군시대 경제건설로선에는 자력갱생의 혁명정신이 힘있게 맥박치고있다. 지금 우리가 믿을것이란 자체의 힘밖에 없다. 자력갱생하면 사회주의강성대국을 성과적으로 건설할수 있고 그렇지 않으면 언제가도 뒤떨어진 처지에서 벗어날수 없다는것이 오늘의 현실이다. 선군시대 경제건설로선은 우리 인민들이 자력갱생의 혁명정신을 높이 발휘하여 부닥치는 애로와 난관을 용감하게 극복하고 사회주의강성대국건설에서 빛나는 승리를 이룩할수 있게 한다.\r\n\r\n과학과 기술의 발전은 사회주의경제건설에서 새로운 전환을 이룩하기 위한 위력한 보검이다. 지금 세계적으로 과학과 기술은 비할바없이 빠른 속도로 발전하고있으며 그것이 경제건설과 전반적사회생활에 미치는 영향은 더욱더 커지고있다. 현 시대에는 과학기술의 발전이자 생산의 발전이며 과학기술발전수준이 나라의 경제력을 평가하는 기본척도로 된다. 과학과 기술의 시대에 사회주의경제건설에서 나서는 모든 문제를 성과적으로 풀어나가자면 인민대중의 혁명적열의를 높이는 기초우에서 앞선 과학기술에 의거하여야 한다. 최첨단과학기술 특히 정보과학기술을 발전시키고 그 성과를 생산에 적극 받아들이는 여기에 강성대국건설의 거창한 과업을 빛나게 수행할수 있는 중요한 담보가 있다. 선군시대 경제건설로선은 국방공업과 경공업, 농업 그리고 중공업을 최신과학기술에 기초하여 현대화, 정보화할것을 중요하게 내세우고있다. 과학과 기술의 시대, 정보산업시대의 요구에 맞게 과학과 기술을 발전시켜 사회주의강성대국을 건설할데 대한 선군시대 경제건설로선을 튼튼히 틀어쥐고나갈 때 사회주의경제건설에서 전례없는 앙양이 이루어지게 될것이다.\r\n\r\n이처럼 선군시대 경제건설로선은 우리 인민들이 혁명적락관과 신심을 가지고 자력갱생의 혁명정신을 높이 발휘하여 겹쌓이는 난관을 자체의 힘으로 뚫고나가며 현대과학기술에 의거하여 생산과 건설을 힘있게 추진시켜 사회주의경제건설에서 대비약, 대변혁을 안아올수 있게 하는 혁명적로선이다.\r\n\r\n선군시대 경제건설로선의 정당성은 또한 그 실현을 위한 현실적가능성에 기초하고있는 경제건설로선이라는데 있다.\r\n\r\n경제건설로선의 정당성은 그 생활력에 의하여 실증되며 그것은 현실적가능성에 의하여 담보된다. 현실적가능성에 기초하고 커다란 생활력을 나타낼수 있는 로선만이 사회주의경제건설의 지도적지침으로 될수 있고 생명력을 가질수 있다. 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 새로운 경제건설로선은 그 성과적인 실현과 위대한 생활력이 확고히 담보되고있는 현실적인 경제건설로선이다.\r\n\r\n선군시대 경제건설로선이 빛나게 실현될수 있는 현실적가능성은 경애하는 장군님의 탁월한 령도와 우리 인민의 결사관철의 정신, 인민대중중심의 우리 식 사회주의제도와 이미 마련된 위력한 자립적민족경제에 있다. 경애하는 장군님께서는 비범한 예지와 탁월한 지략, 그 누구도 따를수 없는 혁명적전개력, 인민에 대한 뜨거운 사랑으로 우리 당과 인민을 사회주의강성대국건설을 위한 승리의 한길로 현명하게 이끌어주고 계신다. 경애하는 장군님께서 제시하시는 경제전략과 방침들은 현실적조건과 휘황한 미래를 과학적으로 통찰하신데 기초하고있는 가장 정확한것이며 위대한 장군님의 현명한 령도는 우리 당과 인민에게 부닥치는 난관과 애로를 용감하게 헤쳐나가면서 어떤 어려운 경제과업도 빛나게 수행해나갈수 있는 힘과 용기를 안겨주고있다. 《고난의 행군》, 강행군의 그처럼 어려웠던 시기에 우리 인민이 주저앉지 않고 일떠설수 있은것도 그렇고 오늘 강성대국건설의 확고한 전망을 내다볼수 있게 된것도 다 경애하는 장군님께서 우리 혁명과 건설을 령도하고 계시기때문이다. 경애하는 장군님께서 계시는 한 우리 당과 인민은 필승불패이며 선군시대 경제건설로선은 반드시 관철될것이다.\r\n\r\n선군시대 경제건설로선관철의 직접적담당자는 인민대중이다. 우리 인민은 경애하는 장군님께서 제시하신 선군시대 경제건설로선을 절대적으로 지지하고있으며 그 관철을 위한 투쟁에서 혁명적군인정신을 높이 발휘하고있다. 수령결사옹위정신, 결사관철의 정신, 영웅적희생정신을 기본으로 하는 혁명적군인정신은 선군시대를 상징하는 숭고한 혁명정신이며 혁명과 건설에서 기적을 창조하고 위훈을 떨치게 하는 위력한 사상정신적무기이다. 혁명적군인정신과 투쟁기풍으로 살며 싸워나가는 우리 인민을 당할 힘은 이 세상에 없으며 우리 인민이 점령하지 못할 요새는 없다. \r\n\r\n인민대중중심의 우리 식 사회주의는 주체시대를 대표하는 가장 우월한 사회주의이다. 착취와 압박이 없고 집단주의를 구현하고있는 우리 나라 사회주의제도는 우리 인민들로 하여금 혁명과 건설에서 높은 혁명적열의와 창조적힘을 발휘할수 있게 한다. 우리 나라 사회주의제도하에서는 경제가 계획적으로 발전하며 나라의 모든 자원이 효과있게 리용되고 과학과 기술이 끊임없이 발전한다. 그뿐아니라 인민대중이 창조한 물질적부는 나라의 부강번영과 인민들의 행복한 생활에 돌려진다. 세상에서 으뜸가는 가장 우월한 우리 식 사회주의제도가 있는 한 그 어떤 어려운 조건에서도 선군시대 경제건설로선은 빛나게 관철될것이다.\r\n\r\n튼튼한 자립적민족경제는 선군시대 경제건설로선관철의 믿음직한 밑천이다.우리 나라에는 이미 자립적민족경제의 튼튼한 토대가 마련되여있다. 그것은 국방공업을 주도적부문으로 하고 기계제작공업, 금속공업, 채취공업, 전력공업, 화학공업 등 기간적중공업과 발전된 경공업, 농업으로 이루어진 종합적인 경제이며 현대적기술로 장비된 위력한 경제이다. 지금 우리 나라 자립적민족경제의 생산잠재력은 대단히 크다. 그런것만큼 우리는 마음만 먹으면 그 무엇이나 자체의 힘으로 다 만들어낼수 있으며 제국주의자들의 경제봉쇄책동도 얼마든지 분쇄할수 있다. 우리의 힘, 우리의 기술, 우리의 자재로 인공지구위성 《광명성 1호》를 만들어 성과적으로 쏴올린것은 우리 나라 자립적민족경제의 위력을 뚜렷이 실증하고있다. 자립적민족경제야말로 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시켜나갈수 있는 확고한 물질기술적담보로 되고있다. \r\n\r\n선군시대 경제건설로선은 이렇듯 경애하는 장군님의 현명한 령도와 우리 인민의 무궁무진한 창조적힘, 가장 우월한 우리 나라 사회주의제도와 자립적민족경제의 위력에 기초하고있는 현실적인 경제건설로선이다.\r\n\r\n참으로 국방공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 로선은 천재적예지와 비범한 통찰력을 지니신 위대한 령도자 김정일동지께서 시대와 혁명의 요구, 현실적가능성을 과학적으로 분석하신데 기초하여 내놓으신 가장 정당한 선군시대 사회주의경제건설의 전략적로선이다.", "author": "박홍규"}