{"title": "자본주의《회계정보론》의 부당성", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《오늘 우리 시대는 과학과 기술이 끊임없이 발전하는 과학기술의 시대이며 끊임없이 발전하는 과학기술을 먼저 소유하기 위한 과학기술정보사업이 치렬하게 벌어지고있는 과학기술정보의 시대입니다.》\r\n\r\n21세기는 정보산업의 시대이다. 제국주의자들은 자본주의사회에서 정보산업의 발전이 마치도 자본의 착취적, 략탈적본성을 변화시키고 인민들에게 그 무슨 혜택을 가져다주는것처럼 설교하고있다. 정보산업의 발전으로 하여 물질적부의 생산에서 산로동의 비중이 현저히 줄어들어도 자본의 착취적본성은 절대로 변할수 없다. 오늘 자본가들이 정보기술을 경쟁적으로 받아들이는것은 보다 많은 리윤을 긁어모으려는 탐욕으로부터 출발한것이다.\r\n\r\n정보산업시대를 특징짓는 대표적인 자본주의회계리론은 《회계정보론》이다.\r\n\r\n자본주의《회계정보론》은 정보산업시대 자본주의회계리론을 대표하며 콤퓨터회계의 리론적기초를 이룬다. 정보산업시대에 와서 자본주의사회의 계급적모순과 대립이 결코 해소될수 없는것과 마찬가지로 정보산업의 발전과 함께 출현한 콤퓨터회계는 회계를 통한 자본에 의한 착취관계를 더욱 은페시킨다. 그러므로 콤퓨터회계를 리론적으로 안받침하는 자본주의《회계정보론》을 분석하는것은 정보산업시대 자본주의착취의 본질을 회계와의 호상관계속에서 밝히는데서 중요한 의의를 가진다.\r\n\r\n자본주의《회계정보론》은 자본의 운동을 기록, 계산, 분석, 예측하는 경제활동과정을 회계정보의 운동과정으로 고찰하는 회계리론이다. 기계제산업의 시대에는 자본주의회계학의 리론적관심이 기간손익계산의 원리를 해명하는데 집중되였다면 정보산업시대에 와서 자본주의회계학은 기간손익계산과 함께 결심채택에 도움을 주는 회계정보의 제공과 공포를 리론적으로 해명하는데 중심을 두게 되였다. 회계정보의 움직임을 리론적으로 해명하는 회계리론이 자본주의《회계정보론》이였다. 자본주의《회계정보론》에 있어서 열쇠로 되고있는것은 자본이나 리윤이 아니라 콤퓨터, 정보, 정보체계, 결심채택이라고 한다.\r\n\r\n1960년대이후 자본주의회계학은 새로운 방향을 모색하였다. 그 원인은 한편으로는 콤퓨터의 출현과 관련한 정보처리기술이나 정보통신기술의 발전으로 인한 기술적요인이였으며 다른 한편으로는 경영학, 경제조종학, 정보리론, 체계리론, 통신리론, 결심채택리론, 측정리론 등 린접과학이 자본주의회계학에 큰 영향을 주었기때문이다.\r\n\r\n다시말하여 종래의 회계리론을 모체로 하면서도 콤퓨터를 기본축으로 하는 정보처리 및 전달과 같은 정보기술의 진보, 자본주의회계학과 련관되여있는 린접과학성과의 도입을 핵으로 하여 정보산업시대에 대응하는 새로운 자본주의회계리론이 형성되여왔던것이다. 구체적으로는 전자자료처리회계(EDP회계), 또는 콤퓨터회계로 불리우는 회계업무의 콤퓨터화를 전제로 하여 《회계정보론》, 《정보회계론》, 《회계정보체계론》 등과 같은 명칭을 가진 자본주의회계리론이 새롭게 등장하였다.\r\n\r\n자본주의《회계정보론》에 대한 연구는 회계정보의 개념과 회계의 체계성에 대한 론쟁으로부터 시작되였다. 1966년 미국회계학회가 공포한 《기초적회계리론보고서》(ASOBAT)는 회계전자자료처리화의 보급, 회계령역의 확장, 그것을 위한 방법론과 일반리론을 모색하는 과정속에서 회계정보의 개념과 회계의 체계성에 대한 통일적인 견해가 없었던 시기에 나왔다.\r\n\r\n《기초적회계리론보고서》의 공포는 자본주의《회계정보론》을 본격적으로 전개하게 된 하나의 큰 계기였다. 그 시기는 정보기술이 급속히 추진되여 집적회로소자로 제작된 제3세대콤퓨터가 출현하고 여러 사람들이 동시에 콤퓨터를 리용하게 하는 프로그람기술인 시분할방식이 도입되였으며 경영정보체계(MIS)와 회계정보체계(AIS)등으로 불리우는 정보체계화가 산생하기 시작한 시기였다.\r\n\r\n《기초적회계리론보고서》에서는 무엇보다도 회계를 《정보리용자가 사실에 정통하여 판단이나 결심채택을 진행할수 있게 경제정보를 식별하고 측정하며 전달하는 과정이다.》, 또는 《회계는 각종 활동에 적용할수 있는 측정과정이다. 회계는 또한 경제적결심채택을 위하여 정보를 제공하는 특수한 응용정보체\n\t\t\t\t\t\t\t\t\t\t계이기도 하다》라고 정의하고있다. 다시말하여 회계를 정보리용자의 판단이나 결심채택을 위하여 쓸모있는 경제정보를 제공하는것이며 본질적으로는 하나의 정보체계라고 말하는것을 출발점으로 하여 회계학을 정보리론의 한개 구성부분의 위치에 놓는 형태로 회계령역을 확장하였다.\r\n\r\n《기초적회계리론보고서》에서는 다음으로 정보리용자의 결심채택을 위하여 필요한 회계정보가 갖추어야 할 기준으로서 《목적적합성》, 《검증가능성》, 《비편견성》, 《계량가능성》과 같은 4가지를 제시하고있다. 《기초적회계리론보고서》는 기업체에 콤퓨터의 도입과 그것에 의한 기업정보처리라는 급속한 변화에 동반하여 정보산업시대에 적합한 회계리론을 구축하기 위한 기초인 회계정보를 식별하는 기준을 규정하였다.\r\n\r\n그러나 여기에서 규정된 회계정보기준은 회계정보 그 자체의 직접적인 식별기준인것이 아니라 회계관계자의 판단기준으로서 제시된것이다. 회계관계자가 회계정보의 모든 기준을 만족시키는것이라고 판단하게 되면 정보리용자에 있어서 유용한 회계정보로 된다고 말한다.\r\n\r\n《기초적회계리론보고서》의 발표를 계기로 형성된 자본주의《회계정보론》은 그후 론쟁과정에 자기의 형식과 내용을 부단히 보충하였다. 그 대표적인 실례는 미국재무회계기준심의회(FASB)가 공포한 《재무회계개념보고서》(제2호-회계정보의 질적특성)를 들수 있다.\r\n\r\n자본주의《회계정보론》의 부당성은 한마디로 말하여 사회경제활동과정을 기술공학적과정으로 묘사하였다는것이다. 이것은 여러 측면에서 표현되였다.\r\n\r\n자본주의《회계정보론》의 부당성은 첫째로, 자본의 운동을 회계정보의 운동으로 대치시킴으로써 회계대상을 외곡하는데서 표현되였다.\r\n\r\n자본의 운동은 자본가의 착취적본성이 경제생활에서 구체적으로 발현되는 형태이다. 자본의 운동에는 착취계급과 피착취계급의 계급적대립이 집약적으로 반영되여있으며 그것을 어떤 견지에서 고찰하겠는가 하는것은 착취자집단에 속하는 투자가(주주), 채권자, 경영자, 세무당국 등 기업과 련결되여있는 여러 관계자들의 경제적요구 및 리해관계와 관련된다.\r\n\r\n자본주의《회계정보론》에서는 회계의 정보성이 강조되고 회계정보가 회계대상의 자리를 차지하고있다. 자본주의《회계정보론》은 지난시기 기업에 있어서 자본의 운동과정, 손익계산과정을 명백하게 하는것과 달리 콤퓨터에 의한 정보의 수집, 가공, 전달의 정확성과 신속성을 통하여 정보의 유효성이나 적응성에 목적을 지향하고있다.\r\n\r\n자본주의기업에 있어서 회계정보는 본래 기업자본의 운동을 파악하기 위한 수단, 또는 기업자본의 운동과정을 알기 위한 자료에 불과하지만 그것을 공포하는것에 의하여 간접적으로 기업외부의 관계자들에게 영향을 미치였다.\r\n\r\n그렇지만 자본주의《회계정보론》에서는 리해관계자(정보리용자)의 다양한 요구를 만족시키기 위한 여러가지 회계정보의 제공에 중심을 둠으로써 자본이나 리윤개념대신에 회계정보개념이 기본으로 되고 그 결과 자본의 운동을 파악하는 수단에 불과하였던 회계정보 자체가 회계대상으로 되였다.\r\n\r\n그리하여 자본주의《회계정보론》은 자본, 리윤 등의 본질적인 리해나 자본운동의 파악이라는 자본주의회계학의 목적으로부터 리탈하여 정보리용자의 결심채택에 유용한 회계정보를 제공하는 기술공학적과정의 합리성을 추구하는데 초점을 맞추게 되였다. 이로부터 자본주의《회계정보론》에서는 자본의 운동과정을 둘러싼 계급적대립관계, 경제적리해관계의 모순이 모두 무시되였다.\r\n\r\n자본주의《회계정보론》의 부당성은 둘째로, 《정보화사회론》을 회계분야에 기계적으로 받아들인데서 표현되였다.\r\n\r\n자본주의《회계정보론》을 떠받드는 리론적기초는 《정보화사회론》이였다. 《정보화사회론》은 콤퓨터기술과 통신기술의 급속한 발전과 광범한 보급이 자본주의사회의 특징을 《변형》시킨다고보는 기술환상적인 사회론이였다. 《정보화사회론》을 제창한 대표적인 인물들인 벨이나 토프러는 신고전파경제학을 토대로 하여 사회관계와 동떨어진 생산력, 기술발전의 견지에서 사회발전사를 고찰하였다.\r\n\r\n사회발전과정은 사회관계에서 인민대중의 자주성실현정도를 중심에 놓고 노예사회, 봉건사회, 자본주의사회, 사회주의사회로 구분되였다. 그런데 벨은 사회발전사를 생산력, 기술의 발전정도에 따라 《전공업사회》, 《공업사회》, 《탈공업사회》로 구분하였다.\r\n\r\n벨은 《공업사회가 경제재를 생산하는 사회인것과 마찬가지로 탈공업사회는 정보를 생산하는 정보화사회》이라고 규정하였다. 즉 《공업사회》=《경제재의 생산사회》와 비교하여 《탈공업사회》=《정보화사회》라고 하였다. 그는 《생산의 사회관계》라는 표현을 쓰면서 잉여가치생산과 관련된 착취문제를 제외시키고 재산의 단순한 분배관계만을 자본주의적사회관계에서 고찰하였다. 이것은 벨의 고찰방법이 신고전파경제학의 리론적틀거리우에 서서 리론을 구축하였다는것을 표시하는 증거로 된다.\r\n\r\n벨의 사회발전사론에 있어서 기술은 중요한 개념으로 되였다. 벨에 의한다면 기술은 《증대하는 생산성의 기초》이며 《생산성은 경제생활을 전환시키고있다》라고 하거나 또는 《부의 착실한 증가와 생활수준의 상승을 평화적인 수단에 의하여 가능하게 한다》라고 하였다. 그리고 《공업사회》, 《경제재의 생산사회》의 특징으로 되는것은 기계기술로 보고 그것과 비교하여 《탈공업사회》, 《정보화사회》의 특징으로 되는것은 지식과 정보로 보며 이 지식과 정보와 관련된 기술을 지적기술이라고 하였다.\r\n\r\n벨에 있어서 사회발전은 《부의 착실한 증가》와 생활수준의 상승, 즉 생산성의 향상과 경제성장을 의미하였으며 그 기초로서 기술이 놓여있었다. 그리고 《탈공업사회》, 《정보화사회》로 전환하는데 있어서 지식과 정보, 지적기술이 중요시되고 관건적개념으로 되였다.\r\n\r\n《정보화사회론》에서는 경제성장, 생산성의 향상이 모든 사회문제를 해결하는 《만능약》이며 그것을 위하여서는 기술의 발전이 결정적이며 중요하다고 하였다. 이 리론에서는 콤퓨터기술이나 정보기술의 발전이 자본주의생산관계틀거리내에서 규정되며 자본주의생산관계를 유지강화하기 위한 수단이라는것을 부정하였다. 그러면서 콤퓨터기술이나 정보기술의 발전에 의하여 현대자본주의의 제모순을 해결할수 있다고 보았다. 이와 같은 기술결정론적인 《정보화사회론》은 자본주의모순을 은페하고 자본주의제도를 옹호하는 역할을 놀았다.\r\n\r\n자본주의《회계정보론》은 콤퓨터를 기본축으로 하는 대량정보처리, 전송기술의 개발과 보급에 의하여 사회활동이 진행되는 《정보화사회》의 흐름에 자본주의회계학을 적응시키기 위하여 나온 리론이였다. 자본주의《회계정보론》에서는 자본운동의 실체인 자본이나 리윤을 그 대상으로 하지 않고 그것이 반영된 회계정보를 대상으로 하며 회계는 정보리용자를 위하여 정보를 수집, 가공, 전달하면 그것으로 자기의 목적이 해결된다고 보고있었다.\r\n\r\n《정보화사회론》이 사회관계와 동떨어진 생산력, 기술의 발전에 의하여 자본주의모순을 해결할수 있다고 보는 조건에서 자본주의《회계정보론》도 계급적대립, 경제적리해관계를 무시한 회계정보의 운동에 의하여 회계의 목적을 달성할수 있다고 보았다. 따라서 자본주의《회계정보론》은 《정보화사회론》을 회계분야에 기계적으로 적용한데 지나지 않았다.\r\n\r\n자본주의《회계정보론》의 부당성은 셋째로, 자본에 의한 착취관계를 보다 한층 가리우기 위한 수단으로 기능하는데서 표현되였다.\r\n\r\n《동태론》이 자본의 운동을 수익과 비용의 호상관계속에서 고찰하면서 자본에 의한 착취관계를 은페하였다면 자본주의《회계정보론》은 자본의 운동을 회계정보의 운동과정으로 묘사함으로써 자본주의사회관계를 기술공학적과정으로 외곡하였다. 자본주의《회계정보론》의 반동적역할은 콤퓨터회계를 통하여 구체적으로 진행되였다.\r\n\r\n콤퓨터회계는 전통적인 필기방식으로 진행하던 기업자본의 운동과 관련된 기록, 계산, 보고와 같은 회계업무를 콤퓨터, 통신장치들이 호상 결합된 콤퓨터체계를 기본수단으로 하여 신속정확히 처리하는 사업을 말한다. 즉 콤퓨터를 기본으로 하는 정보기술을 회계리론과 실천에 응용한것이다.\r\n\r\n콤퓨터회계에 대한 연구에서 근본문제로 제기되는것은 회계업무를 전통적인 필기방식으로 하지 않고 콤퓨터로 처리하는 경우 회계내용이 변화하는가, 회계의 사회적역할이 달라지는가 하는것이다. 물론 콤퓨터회계를 연구함에 있어서 콤퓨터장치와 프로그람기술과 관련된 문제도 제기되지만 그것들은 어디까지나 부차적인것에 지나지 않았다.\r\n\r\n콤퓨터회계에서는 전통적으로 진행하던 필기방식의 회계처리방법을 프로그람화하고 콤퓨터를 리용하여 그것을 자동적으로 처리하기때문에 콤퓨터회계라고 할지라도 그 회계처리방법은 기본적으로 필기방식의 회계처리방법과 별로 차이나는것이 없었다. 콤퓨터회계라고 하여도 그것은 《제도회계》로서 사회적으로 규정되고 일반에 인식된 회계처리방법에 의거하지 않으면 안되였다. 따라서 콤퓨터회계연구에서는 종래부터 회계학의 중요과제인 회계처리방법 그 자체의 리론적검토 및 사회적역할의 해명이 의연히 그대로 남아있었다.\r\n\r\n콤퓨터회계에서는 회계정보가 콤퓨터라고 하는 중립적인 기술수단에 의하여 정보를 수집, 가공, 전달하기때문에 회계정보의 신뢰성이 담보된다고 보고있었다. 콤퓨터는 사람이 준 지령에 따라 정보를 처리하며 사람이 콤퓨터에 주는 지령들의 모임인 프로그람에는 경영자의 요구와 리해관계에 맞게 설정된 회계처리방법, 정보조작방법과 정보처리과정을 보다 합리적으로 구성하기 위한 프로그람작성방법이 다같이 반영되였다. 여기에서 기본은 경영자의 리해관계에 맞게 설정된 회계처리방법이였다.\r\n\r\n콤퓨터는 연산처리의 과학성과 정확성에 대해서는 담보하지만 입력정보의 객관성, 회계처리방법의 과학성에 대해서는 담보하지 못한다. 그런데 콤퓨터로 회계업무를 처리하는 경우에 외형상 회계업무처리에 사람이 개입하지 않기때문에 경영자의 리해관계가 계산업무과정에 작용하지 못하고 계산의 《정확성》과 《과학성》이 담보되는것과 같은 인상을 준다. 회계처리수단의 믿음성을 가지고 회계처리를 위한 기초자료의 《객관성》, 회계처리방법의 《과학성》을 인정받을수 있다고 제창하는데 콤퓨터회계를 통한 착취관계은페의 반동적역할이 있다.\r\n\r\n이와 같이 자본주의《회계정보론》은 자본주의회계의 반동적역할을 정보산업시대에 맞게 각색한 부당한 회계리론이였다.", "author": "학사 강철수"}