{"title": "장기침체에서 벗어나지 못하는 미국경제의 구조적취약성", "content": "미국경제는 지금 전례없는 심각한 침체와 답보의 위기를 겪고있다. 2001년부터 하강선을 긋던 미국경제는 지난해까지도 2000년수준을 회복하지 못하였다. 2000년을 100으로 할 때 2004년 9월현재 미국공업생산지수는 99.4정도밖에 되지 않았다.\r\n\r\n미제국주의자들이 지금 그 어느때보다도 침략과 전쟁정책에 발악적으로 매달리고있는것이 결코 우연하지 않다. 생산의 감퇴, 대중적실업, 기업파산현상들이 경제의 전반을 휩쓸고있으며 지어 자본주의세계에서 우세한 경쟁력을 가지고있다는 반도체, 콤퓨터, 정보통신 등 첨단산업부문에서도 주식시세의 폭락, 설비투자의 저하, 기업파산현상 등이 우심하게 나타나고있다.\r\n\r\n미제는 저들의 경제가 1990년대에 들어와서부터 침체와 쇠퇴의 경제로부터 《장성의 경제》로 구조적인 변화를 일으켰기때문에 이제는 경제위기를 겪지 않고 지속적인 장성을 이룩할수 있는 《신경제》로 되였다고 하지만 그것은 허황한 궤변이다. 1990년대 하반기에 미국경제가 얼마간 호전된것은 1995년 4월에 미제국주의자들이 침체에 빠진 저들의 경제에 조금이라도 활기를 불어넣어보려고 딸라의 시세를 높이는 정책을 강행적으로 실시한 결과였다. 딸라가치가 높아짐에 따라 해외로부터 막대한 자금이 흘러들어 투자에 리용됨으로써 기업들의 주식시세가 높아졌다. 다우죤즈공업주식 30종의 평균시세는 1994년에 3,793US$였던것이 1999년에는 11,253US$로 3배가까이 높아졌다.\r\n\r\n한편 주식시세의 상승에 의한 《자산효과》로 하여 개인소비지출도 늘어나 그것이 경제의 장성을 얼마간 자극하였다. 1995-1999년간 개인들의 순자산액은 10조US$에 달하였다.\r\n\r\n그러나 딸라의 시세를 인위적으로 높이는 이러한 정책으로는 미국경제를 지속적으로 호전시킬수 없었다. 딸라의 시세상승은 수출의 정체를 가져와 미국경제를 더욱더 헤여날수 없는 함정에 몰아넣었다. 미국의 무역수지적자액은 2003년에 446억 3,800만US$에 달하였고 2004년 상반년도에도 그전해 같은 기간에 비하여 9% 더 늘어났다.\r\n\r\n미제는 아무리 강제적으로 딸라시세를 높여도 강한 유로가 출현한 조건에서 외부의 자금을 끌어들일수 없게 되여있다. 국제금융시장에서 거래되는 외국채권가운데서 유로표시채권이 딸라표시채권보다 더 많은 비중을 차지하고있다. 미국경제가 장기침체에 빠져 계속 허우적거리는것이 결코 우연하지 않다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《미국은 오늘 자본주의렬강들이 직면하고있는 공통된 위기를 겪고있을뿐아니라 자본주의세계에서 차지하여온 지배적지위를 점차 잃어버리게 됨으로써 곤경에 빠지고있습니다.》(《김정일선집》 9권, 28페지)\r\n\r\n미국경제는 다른 자본주의나라들이 겪고있는 공통적인 위기뿐아니라 미국경제 자체에 의하여 장기간 형성되고 축적되여 경제전반에 깊이 뿌리를 박고 경제구조, 축적과 소비, 수요와 공급 등 온갖 균형과 재생산의 련관고리들을 파괴하는 구조적이며 체질적인 모순을 안고있다. 바로 이러한 모순으로 하여 미국경제는 장기위기에서 벗어나지 못하고있다. 미국경제는 무엇보다도 미제의 침략과 전쟁정책으로 인한 미국국가재정의 만성적인 적자로 하여 침체에서 빠져나올수 없게 되여있다.\r\n\r\n미국경제는 국가가 재정지출을 늘여야만 경제가 조금씩이라도 발전하여 재생산이 이루어지는 재정의존의 경제다. 즉 미국경제는 체질상 경기가 후퇴할 때에는 국가가 재정완화정책을 실시하고 경기가 가열상태에 빠져 공황이 닥쳐올 때에는 재정긴축정책을 써야 재생산이 이루어질수 있게 되여있다. 그러나 미국은 지금 만성적인 재정적자로 하여 이러한 정책을 쓸수 없게 되여있다. 2004년에 국내총생산에 대한 미련방정부의 재정적자비률은-5. 6%로서 같은해 유럽동맹 나라의 평균-1.4%보다 4배나 더 높았다.\r\n\r\n미국의 재정적자는 불경기때에는 재정을 적자로 하고 활기증진때에는 재정을 흑자로 하는 경기자극책으로 하여 일시적으로 생기는것이 아니며 그것은 경기가 어떤 국면에 있던 관계없이 항시적으로 생기는 만성적인 적자이며 날이 갈수록 그 폭이 더욱더 커지는 고질적인 적자\n\t\t\t\t\t\t\t\t\t\t이다.\r\n\r\n미국의 이러한 재정적자는 미제국주의자들의 침략과 전쟁정책의 필연적결과이다. 세계제패의 야망을 버리지 않는 미제는 랭전체계붕괴후에도 계속 군사비지출을 늘이며 국가재정을 탕진하고있다.\r\n\r\n미제는 설사 재정사정이 허락된다하여도 그것을 경기자극수단으로 리용할수 없게 되여있다. 그것은 경제적침체가 심하여 리자률을 낮추거나 통화량을 늘이는 재정완화정책을 쓰게 되면 인플레가 격화되여 경제에 미치는 그 파국적후과가 더 막심하기때문이며 또한 재정완화정책으로 딸라의 가치가 저락되고 리자률이 떨어지면 외부에서 자금이 흘러들지 못하여 투자가 늘어나지 못하게 되기때문이다.\r\n\r\n이처럼 체질적으로 재정에 의존되여있는 미국경제는 이러지도 저러지도 못하게 되여있기때문에 날을 따라 침체와 답보, 위기밖에 겪을수 없게 되여있다.\r\n\r\n미국경제가 지금 구조적이며 체질적인 약점을 가지고 만성적인 침체와 답보에서 벗어나지 못하는것은 또한 그것이 주식시세의 상승에 의해서만 조금씩 자극을 받고 장성하는 주식주도의 경제로 되여있는것과도 관련되여있다.\r\n\r\n미국경제는 주식시세의 움직임에 매우 민감하며 뉴욕증권시장에서 주식시세가 20% 저하되는 경우 미국경제의 장성률은 1.9 떨어진다고한다. 딸라의 《강세정책》으로 일시 높아졌던 미국증권시장에서의 주식시세가 새 천년기에 들어 떨어지기 시작하자 미국경제가 급격히 하강선을 긋기 시작한것은 주식주도의 미국경제의 체질적약점을 그대로 보여주고있다. 2000년 4월 14일 뉴욕증권시장에서 다우죤즈주식가격의 저락폭은 617US$로서 1987년 10월 19일 《암흑의 월요일》의 주식시세 저락폭인 508US$를 훨씬 릉가하였다.\r\n\r\n주식시세가 높아지리라는 기대로 자금이 주식시장에 흘러들어야 발전하고 그렇지 않으면 위기에 빠지게 되는 미국경제의 이러한 체질은 독점기업들의 외부자금조달구조에서 사채의 발행이나 은행대부보다 주식발행이 기본으로 되여있는것과 관련되여있다. 2000년-2004년간에 미국의 주요증권시장들에 등록된 기업들의 외부자금에서 주식발행에 의한것이 평균 50~60%에 달하였다.\r\n\r\n그러나 오늘 미국기업들의 주식시세는 매우 불안정한 상태에 있다. 그것은 단순히 기업들의 경영악화에만 원인이 있지 않다. 미국에서는 국내저축률이 낮기때문에 해외에서 흘러드는 자금에 의하여 주식가격이 크게 좌우되고있다. 즉 외국에서 자금이 많이 흘러들 때에는 주식가격이 높아지고 그렇지 않을 때에는 폭락하는것이 일반적현상으로 되고있다.\r\n\r\n그런데 오늘 미국에는 경상수지의 악화로 하여 외국자금이 잘 흘러들지 못하고있다. 국내총생산에 대한 경상수지적자비률은 미국에서 1990년에 -1.6%였는데 1999년에는 -3.7%, 2004년에는 또다시 -4.7%로 높아졌다. 이리하여 외국투자가들은 미국기업들이 발행하는 주식을 잘 구입하려 하지 않으며 그에 따라 미국경제는 위기에서 벗어나지 못하고있다.\r\n\r\n소비주도로 체질화되여있는것도 미국경제의 본질적인 취약성의 하나이며 오늘 미국경제의 침체와 답보, 위기를 조건짓는 중요한 요인으로 되고있다.\r\n\r\n소비주도의 경제라는것은 미국경제가 기업들의 고정자본에 대한 투자수요가 아니라 개인들의 소비수요의 증대에 의해서만 조금씩 자극을 받고 장성하는 경제라는것을 말하는데 미국경제는 오래전부터 이러한 경제로 체질화되고있다. 1995년-2004년사이 미국의 국내총생산지출에서 고정자본에 대한 지출은 17~20%정도밖에 되지 않고 개인소비지출이 70~75%를 차지하였다.\r\n\r\n우심한 경기악화와 조업단축으로 미국경제에서는 투자수요가 늘어나지 못하며 생산장성이 조금이라도 이루어지자면 소비수요가 늘어나 기존생산설비들의 조업률이 높아져야 한다.\r\n\r\n그러나 경제가 침체되는가운데서 더욱더 강화되는 독점자본의 착취와 략탈로 하여 미국에서는 소비수요가 늘어나지 못하고있다. 이것은 미국의 개인저축률이 그대로 보여주고있다. 2000년-2004년간 미국의 가계저축률은 8~9%정도였는데 일본의 15~17%에 비하면 절반도 되지 않았다.\r\n\r\n미국의 개인자산의 50%이상은 주민세대의 3.5%밖에 되지 않는 부유계층들이 가지고있다. 미국에서 개인저축이나 소비수요를 얼마간이라도 늘일수 있는것은 이들뿐이다. 일반주민들은 소비수요를 늘일 능력을 못가지고있으며 그들의 생활처지는 극도로 악화되고있다. 지금 미국에서는 약 4,000만의 인구가 빈궁선이하에서 살고있으며 실업자, 반실업자의 수는 1,000만을 헤아리고있다.\r\n\r\n미국에는 직업주민의 약 20%를 차지하는 《자영업자》들이 있다. 그러나 이들의 소비수요도 극도로 제한되여있다. 《자영업자》들의 소득의 대부분은 경영유지에 돌려지고 개인소비지출에 리용되는것은 얼마되지 않고있다. 이리하여 미국에서는 개인적소비수요도 늘어나지 못하기때문에 경제는 날을 따라 더욱더 심각한 침체와 답보, 위기속에 빠져들고있다.\r\n\r\n침체와 답보에서 헤여나지 못하는 미국경제의 구조적인 취약성은 또한 상업, 식당업, 호텔업, 금융, 보험, 부동산업 등 봉사업이 기형적으로 팽창하여 생산부문과 비생산부문간의 불균형이 전례없이 심화되고있는데서도 나타나고있다. 2004년 현재 미국경제에서 봉사업이 차지하는 비중은 약 73%로서 같은해 프랑스의 61%, 영국의 60%, 이딸리아의 59%, 도이췰란드의 53%, 일본의 54%에 비하여 12~20% 더 높았다.\r\n\r\n겉으로 보기에는 미국의 경제력이 강한것같지만 실제로 있어서는 물우에 뜬 거품과 같다. 미국경제는 봉사주도의 경제이며 봉사업에 의존하여 경제발전이 좌우되고있다. 2004년에 광업과 가공공업, 전력공업, 가스공업, 건설업 등 물질생산부문은 전체 산업에서 겨우 25%정도밖에 되지 않았다.\r\n\r\n이러한 경제구조를 가지고 경제를 빨리 발전시킬수 없다는것은 명백하다. 현실적으로 지금까지 봉사산업으로 경제를 빨리 발전시켜온 나라는 이 세상에 없었다.\r\n\r\n봉사업은 자체의 힘으로 기술을 혁신하며 축적을 늘일 능력을 못가지고있다. 봉사업은 또한 불경기가 닥쳐와도 자기 힘으로 경기를 회복할 힘을 못가지고있다.\r\n\r\n봉사업은 수출확대에도 제한성이 있으며 세계경제의 변화와 움직임에 대응할 능력을 못가지고있다. 따라서 봉사위주의 경제로 되여있는 미국경제는 날을 따라 더욱더 심각한 침체와 답보, 위기를 겪지 않을수 없게 되여있다.\r\n\r\n이상과 같은 요인들에 의하여 미국경제가 침체와 답보, 끊임없는 위기의 길을 걷는 경제로 전락된것은 이미 오래전부터이다. 미국경제의 년평균 장성률은 1980-1990년사이에도 2.5%정도밖에 되지 않았다.\r\n\r\n미국경제가 그래도 비교적 낮은 인플레률과 높은 축적률에 의해 얼마간이라도 장성을 이룩한것은 제2차세계대전후부터 1960년대까지이다. 1960년대 미국의 국내총생산의 장성률은 4.3%였다.\r\n\r\n그러나 1970년대중엽 석유위기와 그에 따르는 1974-1975년 공황이 있은 다음부터 미국경제는 장기침체의 길에 들어섰다. 이 공황은 제2차세계대전후 미국이 겪은 그때까지의 여러차의 공황과는 근본적으로 달랐다. 그전 공황들에서는 대체로 생산이 조금씩이라도 늘어나면서 그 속도만이 떨어지는 이른바 《장성률저하》의 경기국면들로 특징지어지고있었다. 그러나 1974-1975년 공황은 높은 인플레률과 생산의 대폭적인 감퇴, 대중적실업이 뒤엉켜 돌아가는 자본주의경기순환력사에서 일찌기 볼수 없던 《침체인플레》를 동반하였다.\r\n\r\n미국경제는 1974-1975년 공황을 겪은 다음부터는 다시 추어설줄 모르고 오늘에 이르는 긴 기간 1960년대에 있었던것 같은 그러한 경제장성률을 체험하지 못하고있다.\r\n\r\n미국경제의 침체와 답보는 어제와 오늘의 일시적인 현상이 아니며 미국경제는 지금보다 앞으로는 더욱더 헤여날수 없는 함정에 빠져들것으로 예견되고있다. 어느한 국제경제기구가 2000-2020년간 세계경제발전동향을 예측한 자료를 보면 거기에서 미국경제의 장성률은 가장 낮은 수준에 있었다. 즉 같은 기간 세계경제의 평균장성률은 3.2~3.3%이고 그중 아시아나라들의 경제는 6%, 아프리카나라들의 경제는 4%, 라틴아메리카나라들의 경제는 5%였지만 미국경제의 장성률은 겨우 2%정도밖에 되지 않았다. 미제가 지금 기고만장하여 《유일초대국》으로 자처하며 힘의 정책에 매달리고있지만 그것은 최후발악에 불과한것이다. 오늘 우리 시대는 자주화시대이며 세계경제도 자주의 흐름을 따라 다극화의 길로 나가고있다. 미국경제는 자체의 뿌리깊은 모순으로부터 쇠퇴와 몰락의 길밖에 걸을수 없으며 결국에는 종국적인 파국의 운명에 처하게 되리라는것은 명백하다.", "author": "교수, 박사 황한옥"}