{"title": "경제전자지도의 류형과 그 편성에서 나서는 기본요구", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《정보기술부문에 대한 투자를 늘이고 인민경제 모든 부문에서 정보기술을 받아들이기 위한 투쟁을 힘있게 벌려야 합니다.》(《김정일선집》 제15권, 114페지)\r\n\r\n경제전자지도는 경제현상과 과정, 경제적대상에 관한 정보를 반영한 경제지도의 내용을 콤퓨터상에서 재현한 지도로서 경제적내용의 검색, 분류, 선택, 계산과 같은 산수적 및 론리적연산들을 콤퓨터에 의하여 실현할수 있는 현대적인 정보기술수단의 하나로 된다.\r\n\r\n경제전자지도의 편성에서 나서는 선차적인 문제는 그 류형을 과학적으로 규정하는것이다.\r\n\r\n일반적으로 지도분류에서 리용되는 중요한 분류기준들로 되는것은 지도의 포괄령역과 내용, 축척과 사명 등 여러가지가 있다.\r\n\r\n경제전자지도는 지도분류의 가장 중요하면서도 기본적인 기준으로 되는 내용에 따라 분류하는것이 합리적이다. 경제전자지도는 내용에 따라 인민경제전반을 반영한 일반경제전자지도와 인민경제의 어느 한 부문, 지역 등을 주제로 한 주제별경제전자지도로 분류할수 있다.\r\n\r\n일반경제전자지도는 국가경제 또는 지역경제를 종합적으로 반영한 전자지도를 말한다.\r\n\r\n일반경제전자지도에는 공업, 농업, 건설, 운수, 체신을 비롯한 경제의 전반적상태를 종합적으로 반영할수 있다.\r\n\r\n큰 축척의 공업전자지도에서 공업상태의 표현은 공장, 기업소, 련합기업소, 공업내부부문을 단위로 하여 기호로 표기하고 작은 축척의 공업전자지도에서는 공업상태지표들을 통합한 기호로 해당한 공업지점들에 국한시켜 표기하는 방법으로 묘사할수 있다.\r\n\r\n일반경제전자지도에서 농업상태는 색의 농도로 논, 밭, 과수, 뽕밭, 풀판 등을 구분할수 있으며 여기에 기호의 형태와 크기를 변화시켜 농촌경리에 복무하는 기관, 기업소, 농기계수리기지, 관개관리소, 양수장 등을 표기하는 방법을 결합시켜 표현할수 있다.\r\n\r\n일반경제지도에서 교통운수상태는 철도, 도로, 수상운수 등을 선의 형태와 굵기에 의하여 표기할수 있으며 하천운수로는 하천과 함께 묘사하여야 하며 항공로는 축척이 작은 비행장, 항공역들의 기호들을 련결하는 선으로 묘사할수 있다.\r\n\r\n주제별경제전자지도는 주제지도의 분류기준에 따라 분류할수 있다.\r\n\r\n일반적으로 주제지도는 사명, 묘사대상, 내용편집방법, 리용방향 등에 의하여 분류한다.\r\n\r\n사명에 따라 주제별경제전자지도는 경제관리일군일반을 대상으로 하는 주제지도, 경제관리일군교육용주제지도, 일정한 경제부문일군들을 대상으로 하는 주제전자지도 등으로 구분할수 있다.\r\n\r\n묘사대상에 따라 주제별경제전자지도는 사회경제현상의 여러 측면들을 반영하는 주제전자지도, 례를 들면 경제발전력사주제지도, 경제지리현상주제지도, 경제발전주제지도, 토양주제지도, 식물피복주제지도, 바다주제지도 등으로 구분할수 있다.\r\n\r\n내용편집방법에 따라 주제별경제전자지도는 구체적인 경제현상이나 대상의 개별적지표들을 묘사한 해석지도, 여러개의 지표들을 결합하여 류형화 또는 구획화한 합성지도, 해석지도와 합성지도를 한 도면 또는 화상에 묘사한 종합지도로 구분할수 있다.\r\n\r\n리용방향에 따라 주제별경제전자지도는 현황지도, 평가지도, 예보도로 구분할수 있다.\r\n\r\n주제별경제전자지도의 대표적인 류형들로 되는것은 다음과 같다.\r\n\r\n① 공업전자지도\r\n\r\n공업전자지도는 나라 및 지역에서 공업배치와 구조, 능력, 부문들사이의 생산소비적련계와 발전수준 및 전망을 반영한 주제전자지도이다.\r\n\r\n공업전자지도에는 공업부문구조의 완비, 공업건설성과, 공업배치, 자연부원과 로력원천 등과 관련한 내용을 반영하여야 한다.\r\n\r\n② 농업전자지도\r\n\r\n농업전자지도는 국가 또는 지역의 농업생산요소들과 농업생산력배치, 그 조건을 묘사한 주제전자지도를 말한다. 농업전자지도에는 우리 나라 사회주의농촌건설성과자료들과 식량 및 공업원료보장상태, 농업생산의 공간적배치, 농업용토지지목구성, 경작지리용상태, 작물별배치면적, 관개망배치상태, 정보당로력지출 등과 같은 지표들을 반영하여야 한다.\r\n\r\n③ 운수전자지도\r\n\r\n운수전자지도는 지역간 또는 지역안에서의 운수적련계와 운수망배치, 운수\n\t\t\t\t\t\t\t\t\t\t망발전전망 등을 반영한 주제전자지도를 말한다. 운수전자지도에는 운수부문성과들과 교통운수망배치, 철도통과능력과 수송능력, 기술장비상태, 도로의 기술장비상태(고속도로, 도로등급), 항구적재능력, 강하천운수능력, 화물이동규모 등과 관련한 자료들이 반영되여야 한다.\r\n\r\n경제전자지도의 편성에서는 그 기본요구를 철저히 구현하여야 한다.\r\n\r\n경제전자지도편성에서 지켜야 할 기본요구는 \r\n\r\n첫째로, 백두산절세위인들과 경애하는 김정은원수님의 불멸의 령도업적과 우리 나라 사회주의경제강국건설에서 이룩한 성과들, 사회주의경제제도의 우월성을 전면적으로 반영하여야 한다.\r\n\r\n일반경제전자지도와 부문별 경제전자지도, 국가 또는 지역별경제전자지도를 비롯한 모든 경제전자지도편성에서 당과 수령의 령도업적과 경제건설성과들, 우리 나라의 구체적인 경제현실을 정확히 반영하는 원칙을 철저히 구현함으로써 사회주의경제강국건설과 인민경제의 현대화, 정보화에 적극 이바지하여야 한다.\r\n\r\n둘째로, 전자지도과학의 원리와 방법론을 철저히 구현하는것이다.\r\n\r\n경제전자지도에 기재하는 경제지표들이 많으면 지도가 복잡하고 리용에서 불편하기때문에 기재내용을 지나치게 확대하지 말아야 하며 경제정보들을 정확한 지리적위치에 표시하여야 한다. 또한 경제정보의 질적 및 량적특성들을 지리적위치와 시점에 따라 정확히 반영하여야 하며 경제지표들을 개괄지표화하는 원칙을 지켜야 한다.\r\n\r\n셋째로, 정보과학기술적요구를 철저히 구현하는것이다.\r\n\r\n우선 지도분야에서 이룩되는 새로운 원리와 방법들을 정보기술에 의거한 전자지도편성에 구현하며 경제관리에서 제기되는 지도학적문제들을 정보기술에 의거한 공간정보의 생산 및 리용방법, 합리적인 경제전자지도편성공정에 의거하여 풀어나가야 한다.\r\n\r\n또한 정보기술의 적용가능성과 전자지도편성에서 리용하는 각종 개발도구들의 특성을 정확히 파악하고 그에 맞게 경제전자지도를 설계하며 지도리용에서의 편리성과 보편성이 보장될수 있도록 경제전자지도프로그람을 작성하여야 한다.", "author": "심철"}