{"title": "자본주의회계의 련결결산제도는 대독점기업의 리익분식을 위한 온상", "content": "대외경제관계의 급속한 확대발전은 자본주의대독점기업들의 음흉하고 교묘한 자본축적과정을 제도적으로 안받침하고있는 련결결산제도의 반동적성격과 본질, 은페구조에 대하여 정확히 파악하고 그에 과학적으로 대처할것을 절실히 요구한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《현대제국주의하에서는 착취와 략탈을 더욱 은페하고 손쉽게 보장하기 위한 교활한 수법들이 적용되고있습니다.》\r\n\r\n자본주의대독점기업의 경영목적은 독점적고률리윤의 획득이며 그를 위해서는 수단과 방법을 가리지 않는다.\r\n\r\n근로계급을 착취하고 기만하는 악랄한 수법에는 여러가지가 있으나 자본주의대독점기업의 착취적본성을 합법적으로 은페하고 미화분식하는 대표적인 기구의 하나는 련결결산제도이다.\r\n\r\n련결결산제도는 대독점기업의 착취적본성을 은페하고 경영적난국을 모면하기 위한 합법적수단이며 리익분식의 온상이다.\r\n\r\n자본주의기업경영의 결과 획득한 리윤은 실천적으로는 기업이 작성공표하는 결산보고서에서 집약적으로 표현되며 그 크기의 진실성여부는 그를 규제하고 통제하는 결산제도가 어떤 성격을 띠고있는가에 따라 크게 좌우된다.\r\n\r\n대독점기업의 련결결산제도는 그 발생발전경위로 보나 실천적기능으로 보나 철저하게 근로대중을 회유기만하고 자본주의경기순환경향과 대독점기업의 전략적요구에 따라 획득한 리윤을 은페하거나 허위날조하는 합법적수단으로서 커다란 역할을 논다.\r\n\r\n현대자본주의에서 련결결산제도가 독점기업의 리익분식을 위한 온상으로 되는것은 무엇보다도 련결결산대상의 범위가 명확히 규정되지 못하고있는것과 관련된다. 련결결산에서 그 대상범위의 규정은 결산내용의 완결성과 함께 그 철저성을 담보하는 근본문제의 하나로 된다.\r\n\r\n현재 자본주의나라들에서 련결결산대상의 범위는 일반적으로 소유주식기준에 의거한다.\r\n\r\n소유주식기준이란 어미회사가 소유한 새끼회사, 관계회사주식의 일정한 비률을 의미한다. 소유주식의 일정한 비률을 련결결산대상기준으로 하는것은 소유주식비률에 의하여 어미회사의 지배력과 새끼회사, 관계회사의 의존성이 규제되고 독점회사의 재정상태와 경영성적에 미치는 영향이 크게 좌우되기때문이다.\r\n\r\n그러나 소유주식기준의 설정자체가 련결결산의 제외대상을 전제로 하는것이고 설정되는 기준(비률)의 수준에 따라 제외대상의 수가 좌우되므로 련결결산의 대상을 소유주식기준에 의거하는것은 분식결산을 제도적으로 묵인조장하는 합법적조건으로 된다.\r\n\r\n그것은 독점기업의 분식결산이나 역분식결산이 기본적으로 련결결산대상에서 제외되는 새끼회사나 관계회사와의 재무관계를 통하여 진행되기때문이다.\r\n\r\n다음으로 련결결산제도가 독점기업의 리익분식을 위한 온상으로 되는것은 불량채권처리의 합법적공간으로 되는것과 관련된다.\r\n\r\n독점기업에 있어서 불량채권의 발생은 경영난국과 파산의 직접적이며 치명적인 요인이다. 따라서 대독점기업들은 경기변동에 따라 대량적으로 발생하는 불량채권을 처리하기 위하여 새끼회사를 리용한 분식결산을 서슴없이 감행한다.\r\n\r\n련결결산제도가 불량채권처리의 합법적공간으로 되는것은 첫째로, 회계공준자체의 제한성과 관련되며 둘째로, 기업회계원칙이 리익조정의 가능성을 허용하기때문이다.\r\n\r\n회계공준은 자본주의경제제도에서 회계조직의 일반적요구이며 전제조건이다.\r\n\r\n자본주의기업운영에서 기본수단은 회계이며 회계는 일정한 조건의 전제밑에 조직된다.\r\n\r\n따라서 자본주의하에서 기업을 설립하고 회계를 조직하려면 회계공준의 조건을 충족시켜야 한다.\r\n\r\n회계공준은 일반적으로 기업실체의 공준, 기간손익계산의 공준, 화페적평가의 공준의 세가지내용을 포괄한다.\r\n\r\n기업실체의 공준이 기업경영결과인 손익계산의 대상과 범위를 규제하는 회계조직의 근본문제라면 기간손익계산의 공준은 일시적인 또는 해산을 전제로 하는 기업운영이 아니라 가능한 경영을 계속하려는 계속기업의 기간결산을 전제로 하는 요구이며 화페적평가공준은 회계에서의 모든 측정과 평가계산을 물량적으로가 아니라 화페적으로 진행할것을 요구하는 규제조건이다. 따라서 회계공준은 자본주의기업회계의 기본전제로, 필수불가결의 조건으로 된다. 그러나 회계공준은 그자체\n\t\t\t\t\t\t\t\t\t\t가 불투명하고 기업경영을 객관적으로 반영하지 못하는 제한성으로 하여 불량채권을 독점기업의 전략적요구에 맞게 처리할수 있는 합법적인 공간으로 되고있다.\r\n\r\n현대자본주의하에서 대독점기업이 주식의 호상소유에 기초하여 지배와 종속관계를 가지는 수많은 개별적법인기업들로 이루어지는데로부터 련결재무제표작성이 제도화되였으나 수백개에 달하는 어미회사와 새끼회사를 다 망라시킬수는 없다. 이것은 어미회사와 새끼회사간에 진행되는 회계적조작과 술책들을 합법화할수 있는 중요한 공간으로 된다. 뿐만아니라 기간손익계산공준도 수익과 비용의 기간귀속에 대한 인위적인 해석이 가해져야 할 여지가 있는것으로 하여 리익을 인위적으로 조정할수 있는 합법적공간으로 되며 화페적평가공준은 원가를 가치로 가정하여 계산할것을 요구하는 취득원가주의회계를 성립시키는 공준이지만 화페가치의 부단한 변동으로 인한 원가와 상품가치의 배리를 인정하지 않을수 없으므로 리익의 인위적조정을 허용하는 중요한 공간으로 된다. 이외에도 인플레가 항시적현상으로 되고있는 현대자본주의하에서 재고자산에 대한 인위적평가의 여지와 외화환산을 어떤 원칙과 기준에 따라 하는가에 의해 기업의 리익이 크게 좌우되므로 리익조정의 가능성은 수없이 많다.\r\n\r\n이 모든것은 회계공준자체가 가지는 제한성이 리익조정의 가능성을 낳게 한다는것을 보여준다.\r\n\r\n련결결산제도가 불량채권처리의 합법적공간으로 되는것은 기업회계원칙의 제한성과도 관련된다.\r\n\r\n일반적으로 자본주의공표회계제도에서 재무제표를 통한 리익의 조정은 법률을 위반하지 않는 범위안에서는 합법적인것으로 인정된다.\r\n\r\n따라서 많은 불량채권을 안고있는 대독점기업들은 《기업회계원칙》의 제한성을 교묘하게 리용한다.\r\n\r\n《기업회계원칙》은 하나로 정립된 법률은 아니다. 그러나 상법이나 증권거래법, 세법과 같은 경제법들에서 규제되지 않은 회계계산에서 통일성을 요구하는 여러가지 개념들과 원칙들 그리고 계산규칙들은 《기업회계원칙》에 규제된다. 그러므로 《기업회계원칙》은 회계실천에서 존중시되고 공인회계사의 감사기준으로서 중요한 역할을 한다.\r\n\r\n현대자본주의공표회계제도에서 《기업회계원칙》은 일반적으로 독점기업의 리익을 중시하는 보수주의원칙으로 관통되여있다. 따라서 실제적으로는 《기업의 재정에 불리한 영향을 미치는 가능성이 있을 경우》에는 온갖 회계적조작과 술책을 다할수 있는 길을 열어주고있다.\r\n\r\n《기업회계원칙》이 불량채권처리의 합법적공간으로 되는것은 첫째로, 《특별한 리유》가 있을 경우 계속성의 원칙에 따르는 손익계산방법이나 회계처리를 변경시킬수 있게 허용하고있는데 있으며 둘째로, 대독점기업의 리익조정에 보다 유리하게 중요성판단기준을 불명확하게 규정하고있는데 있으며 셋째로, 대차대조표의 가액계산에서 취득원가보다 낮아진 시가에 의한 계산을 허용하는 저가법의 리용을 인정하는데 있다.\r\n\r\n다음으로 련결결산제도가 독점기업의 리익분식을 위한 온상으로 되는것은 련결재무제표가 인위적인 리익조작의 직접적수단으로 리용되는것과 관련된다.\r\n\r\n기업회계결산의 기본문건인 재무제표가 공표되기만 하면 《진실》하고 《공정타당》하다고 인정되는 현대자본주의공표회계제도에서 련결재무제표는 대독점기업이 어미회사와 새끼회사의 지배와 종속관계에 기초하여 인위적으로 리익을 조정하는 직접적인 수단으로 되고있다.\r\n\r\n회계결산에서 리익의 분식이나 역분식은 독점기업의 필수적이며 합법칙적인 회계적술책으로서 일정하게 허용하지만 그것이 과도하게 되면 경영손실과 기업파산의 중요요인으로 되므로 제도적으로 제한한다. 그러나 탐욕적인 자본축적과 최대의 리윤추구를 갈망하는 대독점기업은 련결재무제표를 리용하여 분식결산이나 역분식결산을 임의로 단행한다.\r\n\r\n련결재무제표가 리익분식의 수단으로 되는것은 수많은 새끼회사들의 결산과 결합되여 복잡한 계산구조를 가지는것과 관련된다.\r\n\r\n일반적으로 개별적기업의 재무제표는 하나의 독립적인 기업의 경영실태를 반영하는것으로 하여 대차대조표나 손익계산서, 리익처분계산서와 같은 재무제표들이 단일하게 작성되지만 련결재무제표는 수십개의 새끼회사들과 어미회사사이, 새끼회사들사이에 맺어지는 판매수익이나 제품원가의 복잡한 류동관계를 반영하게 된다. 따라서 독점기업들은 련결재무제표의 이러한 계산구조를 악용하여 손익계산서에서는 매상수익은 과대로, 매상원가는 과소로 표시하고 대차대조표에서는 재고자산과 현금예금을 과대표시하는 등 분식결산을 조작한다.\r\n\r\n이것은 련결결산제도자체가 대독점기업의 리익분식을 회계적으로 조작하는 합법적수단으로 리용된다는것을 말해준다.\r\n\r\n련결결산제도를 통한 리익분식의 회계적조작은 대독점기업들이 항시적으로 리용하는 상투적수법으로서 자본주의경제제도의 부패성과 멸망의 불가피성을 반증해준다.", "author": "박사, 부교수 리창하"}