{"title": "일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것은 사회주의계획경제의 우월성을 발양시키는 기본방도", "content": "오늘 사회주의적요구에 맞게 경제관리방법을 개선하는것은 사회주의위업을 고수하고 승리적으로 전진시켜나가는데서 중요한 문제로 나선다.\r\n\r\n경제의 규모가 커지고 계획지표가 방대하게 늘어나는 조건에서 사회주의경제의 계획적관리운영과 그 우월성을 높이 발양시키기 위한 과학적인 방도를 밝히는것은 경제건설을 다그치고 사회주의경제제도의 우월성을 높이 발양시키는데서 나서는 관건적문제이다.\r\n\r\n사회주의경제는 오직 국가의 통일적인 지도밑에 계획적으로 관리운영될 때에만 인민대중의 지향과 요구에 맞게 높은 속도로 발전할수 있다.\r\n\r\n원래 생산은 사회적로동과정으로 실현되며 사회적로동이 진행되려면 그것을 지휘하는 조종이 필요된다.\r\n\r\n따라서 복잡한 동적체계로서의 사회경제체계의 운영과 발전은 그에 대한 조종을 떠나서 생각할수 없다.\r\n\r\n사회적로동과정의 본성으로부터 흘러나오는 경제체계운영의 기능으로서의 조종은 자연발생적인 혹은 의식적인 형태로 실현된다.\r\n\r\n자연발생적인 조종은 사람의 욕망과는 관계없이 그리고 사람의 간섭이 없이 실현되며 의식적인 조종은 사회경제체계의 운동과 발전과정에서 그 전일성을 보존하기 위한 사람들의 적극적인 활동에 의하여 실현된다.\r\n\r\n경제발전에서 작용하는 조종의 이 두가지 형태가 차지하는 지위와 역할은 사회경제제도에 따라 다르다.\r\n\r\n착취사회제도에서는 자연발생적인 조종이 지배적이며 의식적인 조종은 극소수 착취계급에 의하여 자기의 리윤추구의 목적으로 실현된다.\r\n\r\n사회경제체계에 대한 조종의 기본형태로서의 의식적인 조종 다시말하여 인민대중의 자주적이며 창조적인 활동에 의한 조종은 자본주의경제제도를 마스고 사회주의경제제도를 세움으로써만 실현될수 있다.\r\n\r\n시장의 자연발생성과 극소수 자본가들의 주관에 의하여 경제발전이 조종되는 자본주의사회에서와는 달리 모든 생산수단이 사회적소유로 되고 인민대중이 국가와 사회의 주인으로 된 사회주의사회에서는 로동계급의 당의 령도밑에 인민대중이 생산력과 과학기술을 발전시키고 모든 자원을 나라의 경제발전을 위하여 동원할수 있게 된다.\r\n\r\n이것은 사회주의사회에서는 전인민경제적규모에서와 모든 부문, 단위들에서 의식적인 조종이 필요할뿐아니라 객관적으로 가능하다는것을 말하여준다.\r\n\r\n사회주의사회에서 경제체계의 운영과 발전에 대한 의식적인 조종은 바로 인민경제에 대한 국가의 통일적인 지도와 계획화로 실현된다.\r\n\r\n인민경제의 계획화는 인민대중의 자주적인 요구와 리익에 맞게 경제목표를 명확히 세우고 경제활동의 련관된 모든 고리들을 정확히 맞물며 경제발전에서 온갖 자연발생적 요소들을 완전히 없앰으로써 경제발전의 높은 속도를 보장하고 설정된 목표가 달성되도록 하는 경제에 대한 의식적인 조종의 최고발현인것이다.\r\n\r\n이처럼 인민경제에 대한 국가의 통일적인 지도와 계획적관리운영은 사회주의경제발전의 합법칙적요구이며 그것은 본질에 있어서 인민경제의 운영과 발전에 대한 인민대중의 의식적인 조종의 발현으로 된다.\r\n\r\n경제에 대한 국가의 통일적인 지도와 계획적관리운영이 사회주의경제발전의 합법칙적요구라고 하여 그것이 저절로 실현되는것이 아니며 그 성과적실현을 위하여서는 과학적인 실현방도를 밝히는것이 필요하다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《경제가 발전하는데 맞게 국가가 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화한다면 사회주의경제를 계획적으로 관리운영해나갈수 있으며 그 우월성을 높이 발양시킬수 있습니다.》(《사회주의건설의 력사적교훈과 우리 당의 총로선》, 44페지)\r\n\r\n경제건설이 빠른 속도로 진척되고 현대과학기술이 고도로 발전하고있는 오늘 경제를 국가의 통일적인 지도밑에 계획적으로 관리운영하며 그 우월성을 높이 발양시키기 위한 기본방도는 경제발전의 요구에 맞게 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것이다.\r\n\r\n경제발전의 요구에 맞게 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것이 사회주의경제의 계획적관리운영과 그 우월성을 높이 발양시키기 위한 기본방도로 되는것은 먼저 사회주의경제관리의 본성으로부터 흘러나온다.\r\n\t\t\t\t\t\t\t\t\t\t\n\r\n인민대중이 사회의 주인으로 된 사회주의사회에서 경제관리는 생산과 생산물의 분배, 교환과정에 대한 인민대중의 의식적인 조종(관리)이며 따라서 이것은 근로대중의 리익과 요구에 맞게 경제를 계획하고 발전시켜 나가는 사회주의근로자들의 자주적이며 창조적인 경제활동으로 된다.\r\n\r\n그러므로 경제를 계획적으로 관리하는가 못하는가하는것은 전적으로 생산의 담당자이며 경제관리의 주인인 경제관리일군들과 근로자들의 역할에 달려있다.\r\n\r\n경제의 규모가 커지고 부문사이의 련계가 복잡하여져도 경제발전의 요구와 경제관리에 현대과학기술수단들이 리용되는데 맞게 경제일군들과 근로자들의 수준을 높여나간다면 사회주의경제를 객관적경제법칙의 요구에 맞게 훌륭히 관리운영해나갈수 있으며 경제관리수준을 높여나갈수 있다.\r\n\r\n경제관리일군들과 근로자들의 사상의식수준과 사회주의경제관리리론 그리고 현대과학기술지식과 그 응용수준이 높아지면 정확한 계획과 계산, 통계에 기초하여 모든 경영활동을 과학적으로, 합리적으로 진행해나갈수 있게 된다.\r\n\r\n사회주의사회에서 인민대중은 경제관리의 주인으로서 경제관리에 적극 참가할뿐아니라 그것을 개선 발전시키기 위하여 적극 노력하며 모든 근로자들이 사회주의경제관리리론과 실무수준을 높이기 위하여 배우며 서로 돕고 이끌어 나간다.\r\n\r\n이것은 경제관리에서 인민대중이 결정적인 역할을 할뿐아니라 무한한 힘을 가지고있으며 따라서 그들의 수준을 높여나간다면 사회주의경제를 계획적으로 관리운영하고 그 우월성을 높여나갈수 있다는것을 말하여준다.\r\n\r\n다음으로 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것이 사회주의경제를 계획적으로 관리운영하며 그 우월성을 높이 발양시키기 위한 기본방도로 되는것은 사회주의경제제도의 우월성과 관련된다.\r\n\r\n사회주의경제제도는 생산수단에 대한 사회적소유와 집단적로동에 기초하고있으며 생산물이 사회주의적 분배원칙에 따라 사회의 모든 성원들에게 분배되는 가장 선진적인 경제제도이다.\r\n\r\n사회주의경제제도에서는 근로대중의 리해관계의 공통성으로 하여 모든 경제활동이 공장, 기업소들로 진행되지만 그것들이 유기적으로 련결된 하나의 통일체를 이룬다.\r\n\r\n국가경제기관들과 생산단위들이 중앙과 도, 시, 군 그리고 위원회, 부, 련합기업소, 기업소로 갈라져있으면서 위계적구조로 련결된 하나의 전일적인 체계를 형성한다.\r\n\r\n이것은 경제에 대한 국가의 통일적지도와 계획적관리운영의 가장 유리한 조건으로 된다.\r\n\r\n자본주의에서와 같이 생산 공장, 기업소들과 관리기관들이 무정부적으로 조직되고 활동하며 서로 유기적으로 련계되여있지 않으면 경제에 대한 국가의 통일적지도와 계획적관리운영은 사실상 불가능하다.\r\n\r\n사회주의사회에서는 모든 공장, 기업소, 경제기관들이 위계적으로 련결된 하나의 전일적인 쳬계를 이룸으로써 인민경제부문들사이에 작용하는 복잡한 련관의 합법칙성을 밝히며 경제발전을 계획화하고 그 수행정형을 통계적으로 총화할수 있으며 현대과학기술수단들을 리용하여 가장 합리적인 경영활동을 실현해나갈수 있다.\r\n\r\n계획지표가 방대하게 늘어나도 그것들이 위계적구조를 가진 하나의 지표체계를 이룸으로 지표들을 위계적으로 련결된 생산단위들과 경제기관들에 분담하고 종합하는 방법으로 처리할수 있다.\r\n\r\n이것은 계획지표가 수십만이 아니라 수백만으로 늘어난다고 해도 계획지표의 세분화와 통합화의 원리를 적용하여 지표분담을 옳게 조직하고 경제정보처리자동화체계를 세우면 계획지표의 맞물림과 계획작성, 계획실행에 대한 총화, 경영실태의 장악과 분석을 적은 로력으로 신속정확히 실현할수 있다는것을 말해준다.\r\n\r\n또한 사회주의경제제도에서는 근로자들을 육체로동뿐아니라 복잡한 계산사무와 같은 정신로동에서도 해방하기 위한 기술혁명을 중요한 과업으로 제기하고 실현해나가며 경제관리의 과학화를 실현하여 경제의 계획적관리운영을 끊임없이 발전시켜 나갈수 있는 넓은 길이 열려져있다.\r\n\r\n국가가 자체의 계획에 따라 경제관리일군들과 근로자들의 양성을 위한 기지를 건설하고 그들을 교육하며 경제관리를 과학화하기 위한 과학연구사업과 경영활동의 전자계산기화를 실현해 나가며 이 모든 사업의 성과는 경제를 발전시키는데 긍정적으로 작용한다.\r\n\r\n이와 같이 사회주의경제제도에서는 그 우월성으로 하여 경제관리일군들과 근로자들의 수준을 높이고 경제관리의 과학화를 실현해나간다면 경제를 계획적으로 관리운영할수 있으며 그 우월성을 높이 발양시킬수 있다.\r\n\r\n또한 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것이 사회주의경제의 계획적관리운영과 그 우월성을 높이 발양시키기 위한 기본방도로 되는것은 사회주의경제의 계획적관리운영 자체발전의 합법칙성과 관계된다.\r\n\r\n자연발생성과 무정부성이 지배하는 자본주의시장경제에서와는 달리 사회주의경제에서는 인민대중의 완전한 의식적인 조종이 실현되며 계획적균형적발전법칙이 작용한다.\r\n\r\n그러므로 사회주의사회에서 경제를 끊임없이 높은 속도로 발전시키기 위하여서는 경제관리일군들과 근로자들이 사회주의경제관리원칙과 객관적경제법칙들을 깊이있게 인식하고 경제발전의 속도와 균형을 보장하고 인민경제계획화수준을 높여나가야 한다.\r\n\r\n경제와 과학기술이 빠른 속도로 발전함에 따라 인민경제부문사이의 련계는 더욱 복잡해지며 계획지표수가 방대해지고 경제정보처리량이 더욱 더 늘어나는것은 경제관리 발전의 합법칙적인 과정이다.\r\n\r\n또한 계획화의 대상인 인민경제와 그안에서 진행되는 사회적 및 경제적과정들이 발전함에 따라 인민경제의 계획화에 대한 요구는 더욱더 높아진다.\r\n\r\n사회적수요의 증대와 생산규모의 확대, 생산의 전문화와 협동화의 확대, 과학기술의 급속한 발전, 인민경제의 부문사이련계의 강화, 자원리용방안의 증대 등은 계획화수준을 끊임없이 높일것을 요구한다.\r\n\r\n이러한 사정은 경제의 계획적관리운영을 위한 계획작성과 계산, 통계, 문서처리, 생산지휘에서 기존방법으로는 풀기 어려운 복잡한 경제문제들을 제기하며 계산업무량을 늘이고 경제관리일군들의 수를 계속 늘이지 않으면 안되게 한다.\r\n\r\n이것은 경제관리의 발전행정에서 나타난 하나의 장벽이며 그것을 극복하는것은 그리 쉬운 일이 아니다.\r\n\r\n경제발전의 일정한 시기까지는 새로운 문서를 도입하고 계산업무와 경제관리일군들의 수를 늘이는 방법으로 복잡해지는 계획작성과 경영업무를 해결할수 있으나 그것도 일정한 한계가 있다.\r\n\r\n일정한 시기에 로력은 제한되여있으며 또 그것은 생산과 관리부문 사이에 가장 합리적으로 분배되여야 한다.\r\n\r\n생산부문로력을 늘이고 비생산부문로력을 줄이는것은 하나의 원칙이다.\r\n\r\n그러므로 경제발전의 요구에 맞게 경제의 계획적관리운영을 원만히 보장하기 위하여서는 경제관리일군들의 사업능률을 최대한으로 높여 제기되는 모든 경제문제들과 계산업무를 신속정확히 처리하도록 하여야 한다.\r\n\r\n현대과학기술수단들이 경제관리에 널리 리용되고있는 오늘 경제관리일군들의 사업능률을 최대한으로 높이기 위한 유일한 방도는 경제관리일군들과 근로자들의 수준을 높이고 경제관리를 과학화하는것이다.\r\n\r\n경제조종학과 경제수학적방법의 성과들을 경제관리에 적극 받아들이고 계획계산과 통계계산을 비롯한 모든 경제계산과 경영활동의 전자계산기화를 다그쳐 경제관리의 과학화를 실현하고 경제관리일군들과 근로자들이 주체의 사회주의경제관리리론과 현대화과학기술로 튼튼히 무장하고 전자계산기를 비롯한 현대과학기술수단들을 능숙히 다루게 되면 계획지표가 아무리 방대하게 늘어나고 경영업무가 복잡해진대도 계획과 계산, 통계를 정확히 작성하고 그에 기초하여 경영활동을 과학적으로, 합리적으로 해나갈수 있으며 모든 부문, 단위들의 생산정형과 자재공급 및 소비정형, 로력의 리용과 재정관리 정형까지도 신속정확히 수집 장악하고 기동적인 지휘를 보장할수 있게 한다.\r\n\r\n이 모든것은 경제의 규모가 커지면 계획지표가 방대하게 늘어나므로 경제를 계획적으로 관리운영할수 없다고 하는것은 경제발전에서 노는 인민대중의 결정적역할을 거부하는 부르죠아대변자들과 그에 추종하는 사회주의의 배신자, 패배주의자들의 궤변에 불과하다는것을 여실히 보여준다.\r\n\r\n인민대중이 주인으로 된 사회주의사회에서는 경제관리의 발전에서 나타난 이 장벽을 극복하기 위한 방도를 응당 생산과 관리의 직접적인 담당자인 경제관리일군과 근로자들의 힘에 의거하여 찾아야 하며 그것을 인간의 지혜의 산물인 과학기술의 성과에 의하여 해결하여야 한다.\r\n\r\n사회와 경제가 발전하면 사람들의 자주적인 요구가 더욱 높아지고 창조적인 활동도 높은 수준에 이르게 되며 따라서 과학기술이 빠른 속도로 발전하고 경제발전에서 그 작용도 더 커지게 된다.\r\n\r\n경제의 규모가 커지고 아무리 계획지표가 방대하게 늘어난다고 하여도 현대과학기술의 성과에 토대하여 경제현상과 과정들을 경제수학적으로 모형화하고 전자계산기를 비롯한 현대적인 기술수단들을 리용하여 경제정보처리의 자동화를 실현한다면 경제의 계획적관리에서 제기되는 모든 경제계산문제들을 신속정확히 해결할수 있으며 경제관리일군들과 근로자들의 수준을 이에 맞게 높여나감으로써 그 우월성을 높이 발양시킬수 있게 된다.\r\n\r\n이것은 우리 나라 사회주의 경제건설과정이 명백히 보여준다.\r\n\r\n인민경제 모든 부문에서 대안의 사업체계가 철저히 관철되고 당의 령도밑에 경제관리에서 인민대중의 주인으로서의 역할이 높아졌으며 인민경제의 주체화, 현대화, 과학화가 실현되여 경제관리일군들과 근로자들의 수준이 높아지고 경영활동의 과학화가 높은 수준에 이르게 됨으로써 계획지표가 훨씬 늘어난 오늘에 와서도 계획의 일원화, 세부화가 실현되고 인민경제의 계획적관리운영이 높은 수준에서 진행되고있다.\r\n\r\n우리는 경제와 과학기술발전의 요구에 맞게 사회주의경제관리리론과 경제조종학에 대한 과학연구사업을 더욱 강화하여 경제관리의 과학화를 다그치고 경제관리일군들과 근로자들의 수준을 끊임없이 높여나감으로써 사회주의경제에 대한 국가의 통일적지도와 계획적관리운영을 보다 높은 수준으로 개선 발전시키고 그 우월성을 백방으로 발양시켜나가야 할것이다.", "author": "뢰창훈"}