{"title": "기술적분석에 의한 환자시세예측의 정확도를 높이기 위한 몇가지 방도", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《자본주의나라들과 장사를 잘하기 위하여서는 여러가지 거래방법을 잘 알고 환자시세, 시장경기변동에도 민감하여야 합니다.》 \r\n\r\n위대한 령도자 김정일동지께서는 환자조작, 증권조작을 잘하여 더 많은 외화를 벌어들일수 있도록 은행일군들을 준비시킬데 대하여 가르쳐주시였다.\r\n\r\n환자시세예측은 기본적으로 기본요인분석에 의한 예측과 기술적분석에 의한 예측방법으로 진행된다.\r\n\r\n기술적분석에 의한 환자시세예측의 정확도를 높이기 위한 방도는 첫째로, 기술적분석에 의한 환자시세예측의 정량화수준을 제고하는것이다.\r\n\r\nK-선도형에 의한 환자시세예측은 도형의 색갈, 크기, 위치, 결합관계 등을 분석지표로 하여 예측이 진행된다. 그러나 이러한 지표들은 시세자료에 포함되여있는 우연적인 변동을 그대로 반영하고있고 예측방법면에서도 정성적방법에 의거하고있는것으로 하여 그 정확도를 담보할수 없다. 때문에 K-선도형에 의한 예측의 정확도를 높이자면 K-선도형이 반영하는 시세변동의 기본경향을 반영하는 지표들을 리용하여 정량화수준을 높여야 한다.\r\n\r\n이동평균선에 의한 예측방법의 정량화수준을 제거하자면 각종 이동평균선표본선택의 과학성을 높이는 동시에 수준예측의 정확도를 높이기 위한 방도를 탐색해야 한다. 이동평균선에 의한 환자시세예측방법은 일정한 기간의 기본적인 시세변동경향을 반영하는 이동평균에 기초하는것으로 하여 기술적분석에 의한 중장기적경향예측에서 정확도가 높은 예측수단으로 된다.\r\n\r\n그러나 이동평균선에 의한 예측방법에서도 표본수선택의 주관성, 예측결과의 정량화와 그 정확도문제 등으로 하여 예측의 정량화와 그 정확도에서 의연히 많은 문제들이 해결되여야 한다.\r\n\r\n이동평균선에 의한 예측방법을 전면적으로 분석한데 의하면 이동평균선에 의한 예측방법의 정확도를 높이자면 시세경향의 일정한 측면들을 반영하는 지표들에 대한 분석결과를 리용하면서도 각종 이동평균선들의 표본수와 시세변동폭과의 관계 그리고 각종 이동평균선들의 사귐점근방에서의 경사도를 반드시 반영하여 예측하여야 한다. 그것은 바로 이러한 지표들의 변동과 시세변동폭과의 련관이 매우 밀접하기때문이다.\r\n\r\n각종 이동평균선들이 선정된 조건에서 매개의 이동평균선들사이 사귐점 근방에서의 RSI지표, MACD지표, %K지표, DMI지표들을 변수화하여 여기에 각종 이동평균선들의 사귐점근방에서의 경사도들을 변수로 하고 변동폭과의 중회귀분석을 진행한 결과 이동평균선에 의한 예측의 정량화수준을 높이였을뿐아니라 방향예측뿐만아니라 수준예측의 정확도도 80%이상으로 높이였다.\r\n\r\n방도는 둘째로, 기술적분석에서 리용하는 지표들에 의하여 얻어지는 정보들의 대표성을 높이는것이다. 기술적분석방법에 의한 예측에서는 국제금융시장에서 발표되는 시세자료들과 그것들을 개괄추상화한 지표들을 리용하고있다.\r\n\r\n국제금융시장에서 발표되는 자료들과 기술적분석방법들에서 리용하는 지표들은 환자시세변동의 일정한 경향성정보들을 추출하는데서 일정한 의의를 가지지만 그 대표성이 낮은것으로 하여 예측에서 충분한 정확도를 보장하지 못하고있다. 때문에 기술적분석방법에 의한 환자시세예측의 정확도를 높이자면 기술적분석지표들의 대표성을 높이기 위한 방도를 찾아내야 한다.\r\n\r\n초단기경향을 반영하는 정보와 중기 또는 중장기경향을 반영하는 지표와의 수학적기대값을 계산하고 그것을 시세예측에 리용하는것은 기술적분석방법에서 리용되는 지표들의 대표성을 높일수 있는 방도로 된다.\r\n\r\n왜냐하면 그것은 우선 앞으로의 초단기적시세변동은 지난 시기 유지되여온 단기, 중기, 장기적인 경향의 영향과 함께 초단기적인 시세변동의 영향의 종합적결과로 이루어지기때문이다. 이것은 앞으로의 초단기적시세변동은 반드시 지난 시기 유지되여온 중기 또는 장기적경향선상에서 이루어지며 또한 직접적으로 예측일전의 시세변동의 영향을 제일 강하게 받는다는 사실에 기초한다.\r\n\r\n또한 수학적기대값이 가장 대표성이 높은 모집단평균이기때문이다. 앞으로의 초단기변동이 지난 시기 유지되여온 중기 또는 장기적경향과 함께 예측전날의 초단기적변동의 종합적결과로 이\n\t\t\t\t\t\t\t\t\t\t루어진다고 하더라도 그 구체적인 영향정도는 각이하다.\r\n\r\n중기 또는 장기적영향이 더 강하게 영향을 미치는가 아니면 예측전날의 초단기적영향이 더 강한 영향력을 행사하는가 하는것은 바로 지난시기 통계자료에 기초하여 구체적조건에서 분석을 진행하여야 한다. 이러한 근거에 기초하여 각종 기술적분석방법들에서 리용되는 기술적분석지표들에 대한 수학적기대값을 리용한 결과 기술적분석지표에 의한 예측결과의 정확도가 제고되였다.\r\n\r\n방도는 셋째로, 새로운 예측방법들을 적극 개발하는것이다. 지표통합에 의한 예측방법은 MACD, RSI, %K, DMI지표들이 시세변동과 관련한 일정한 정보를 얻어낼수 있는 수단으로 된다는 관점에서 이 지표들의 대표성을 높이는 한편 대표성이 제고된 개량된 지표들을 변수로 하여 이 변수들사이의 거리가 최소로 되는 도형을 탐색하여 초단기와 단기적시세변동경향을 예측하는 방법이다. 이동평균선에 의한 예측에서도 각종 이동평균선들의 사귐점 이전의 MACD, RSI, %K, DMI지표들의 단기와 중기적인 경향과 각종 이동평균선들의 사귐점근방에서의 경사도와 변동폭과의 상관관계에 대한 분석에 기초하여 이러한 지표들을 변수로 하는 중회귀분석에 의한 예측방법을 리용한 결과 방향예측뿐만아니라 수준예측의 정확도도 80%이상으로 높일수 있었다.\r\n\r\nMACD, RSI, %K, DMI지표에 의한 예측방법들에서도 이 지표들의 단기적경향과 중기적인 경향과의 호상관계를 반영하는 DIM과 DEM지표들을 만들고 이것들의 교차관계를 리용한 예측방법을 개발하여 이러한 지표들에 의한 예측의 폭을 넓히고 예측의 정확도를 높이였다.\r\n\r\n방도는 넷째로, 각종 기술적분석방법들을 유기적으로 결합하는것이다.\r\n\r\n매 기술적분석방법들은 다 우점과 일련의 부족점들을 가지고있다. 뿐만아니라 매 방법들이 노리는 정보의 내용도 각이하다. 때문에 각 기술적분석방법들을 유기적으로 그리고 기계적으로 결합하여 총적예측의 정확도를 높이는것이 중요하다.\r\n\r\n그러자면 매 방법들에서 리용하는 지표들이 반영하는 시세변동과 관련한 정보의 본질적인 측면들을 정확히 분석하는 동시에 매 방법들의 우단점을 정확히 분석해야 한다. 이것은 기술적분석방법들의 유기적인 결합과 기계적인 결합을 실현하기 위한 선결조건으로 된다.\r\n\r\n방도는 다섯째로, 예측분야에서 일정한 성과를 이룩하고있는 인공지능정보처리기술수단들을 적극 활용하는것이다.\r\n\r\n정보기술의 급속한 발전이 이루어지면서 유전알고리듬, 인공신경망, 회색수학, 모호수학적방법에 의한 예측기술이 개발리용되고있다. 이러한 유연콤퓨터기술을 환자시세예측에 활용하기 위한 연구사업을 심도있게 진행하는것은 환자시세예측의 정확도와 그 정량화수준을 높이는데서 중요한 의의를 가진다.\r\n\r\n방도는 여섯째로, 기본요인분석방법을 유기적으로 결합하는것이다.\r\n\r\n기술적분석방법에 의한 환자시세예측방법은 기본요인분석에 의한 환자시세예측방법을 배제하지 않으며 호상보충하는 2개의 예측방법이다.\r\n\r\n기본요인분석에 의한 환자시세예측은 환자시세변동을 일으키는 기본요인들과 환자시세변동과의 경제적련관관계에 대한 분석에 기초한 인과적분석방법인것으로 하여 정확한 요인이 선택되고 그들사이 련관이 정확히 해명되면 예측정확도가 매우 높은 예측방법으로 된다.\r\n\r\n그러나 기본요인분석에 의한 환자시세예측방법은 환자시세변동에 영향을 미치는 요인들이 매우 많고 또한 그것들의 얽힘효과를 정량적으로 분석할수 있는 자료들이 부족한것으로 하여 그 과학화수준이 응당한 높이에 이르지 못하고있다.\r\n\r\n기술적분석방법 역시 시계렬자료에 대한 분석만으로 시세예측을 진행하는것으로 하여 일련의 제한성을 가지고있다. 때문에 환자시세예측의 정확도를 높이자면 반드시 기술적분석에 의한 예측과 기본요인분석에 의한 환자시세예측을 결합해야 한다.\r\n\r\n기술적분석에 의한 환자시세예측과 기본요인분석에 의한 환자시세예측을 결합시키는데서 중요한것은 기술적분석에 의한 환자시세예측방법을 부단히 완성하여 그 정확도를 높이는 동시에 기본요인분석에 의한 환자시세예측의 정량화를 실현하기 위한 연구사업을 심화시키는것이다.", "author": "김은정"}