{"title": "기술로동과 정신로동을 하는 근로자들의 장성과 그에 대한 자본주의적 지배와 착취", "content": "근로인민대중에 대한 억압과 착취는 자본주의의 본성이며 그것이 강화되는것은 자본주의의 존재와 발전 방식이다.\r\n\r\n자본주의가 존재하는한 근로인민대중에 대한 억압과 착취는 없어질수 없으며 자본주의가 팽창되면 될수록 근로인민대중에 대한 억압과 착취가 더욱더 가혹해지는것은 합법칙적인것이다.\r\n\r\n현대과학기술에 의하여 자본주의적생산이 발전함에 따라 고용로동자중에서 정신로동자들의 비중이 늘어나게 되며 따라서 그에 대한 자본주의적지배와 착취 관계를 옳게 밝히는 문제는 오늘날 더욱더 교활해가고있는 독점자본주의의 반동성을 똑바로 보고 그를 반대하는 비타협적투쟁을 벌려나가는데서 나서는 원칙적문제로 된다.\r\n\r\n생산의 기술적구성이 높아짐에 따라 자본주의적생산에 종사하는 근로자들 가운데서 기술로동과 정신로동을 하는 사람들 다시말하여 지식인들이 늘어나게 된다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회가 발전함에 따라 근로자들의 기술문화수준이 높아지고 인테리대렬이 늘어나는것은 합법칙적현상이라고 말할수 있습니다.》\r\n\r\n사회발전에 따라 지식인대렬이 늘어나게 되는것은 무엇보다먼저 자연을 개조하는 인간의 창조적능력이 높아짐에 따라 사람과 생산도구 사이의 생산적기능의 분담이 변화되는것과 관련된다.\r\n\r\n사람이 생산도구를 리용하여 로동대상에 작용할 때라야 생산이 진행될수 있는만큼 원래 사람은 생산의 3요소의 하나이며 생산력의 2대요소의 하나이다.\r\n\r\n그러므로 생산과 생산력의 필수적요소로서의 사람은 생산에 참가하여 로동활동을 하는 로동력으로서의 사람을 의미하며 따라서 생산이 진행되자면 사람과 생산도구 사이에 생산적기능이 분담되여야 한다.\r\n\r\n생산력으로서의 사람과 생산도구가 수행하는 생산적기능은 동력기능, 작업기능(제작가공기능), 조종기능(지적, 론리적기능)의 세개 고리로 이루어지고있다.\r\n\r\n생산력이 발전하지 못하고 기계가 도입되지 못했던 시기 즉 수공업적도구를 사용하던 시기에는 세가지 생산적인 가운데서 작업기능의 일부만을 생산도구가 담당하였을뿐 사람이 동력기능, 작업기능, 조종기능을 도맡아 수행하여야 했다.\r\n\r\n사람에 의한 기술수단의 개조는 생산력발전단계가 다름에 따라 내용을 달리하며 생산적기능은 각이한 양상을 띠고 변화되기마련이다.\r\n\r\n점차 생산에 기계가 도입되면서 동력기능과 작업기능을 기계가 맡아하고 사람은 조종기능만 수행하면 되였다.\r\n\r\n오늘날 발전된 자본주의나라들에서 기술이 발전하여 생산공정의 자동화, 로보트화, 전자계산기화가 추진됨에 따라 사람에게 분담되였던 마지막기능인 조종기능까지도 자동화된 기계의 조종장치에 많이 넘겨지게 되였다.\r\n\r\n생산력발전에 따라 사람의 로동이 육체로동령역에서 정신로동령역으로 넘어가는것은 사회발전의 합법칙적과정이다.\r\n\r\n사람과 생산도구 사이의 생산적기능분담의 변화과정은 필연적으로 생산자대렬구성의 변화, 사회계급구조의 변화를 가져온다.\r\n\r\n육체로동에 종사하는 종래의 의미에서의 로동자수는 현저히 줄어들고 그 대신 기술로동, 정신로동에 종사하는 로력자수가 상대적으로나 절대적으로 늘어나게 되였다.\r\n\r\n로력자구성에서의 이러한 변화과정은 곧 육체로동으로부터 정신로동에로의 전환과정이며 지식인대렬이 늘어나는 과정이다.\r\n\r\n사회발전에 따라 지식인대렬이 늘어나게 되는것은 또한 생산력발전에서 과학이 노는 역할이 비상히 커지고 과학이 직접적인 생산력으로 전환되게 된 사정과도 관련된다.\r\n\r\n오늘날에 와서 과학과 생산의 련계는 달라지게 되였다.\r\n\r\n과학의 성과에 의하여 생산부문과 생산의 형태가 결정되고있다.\r\n\r\n뿐만아니라 공장, 기업소들에서는 과학연구와 실험을 진행하는 과학연구시험소들이 광범히 창설됨에 따라 과학연구비가 생산비에 포함되고있으며 생산장성 방법에서도 조방적방법보다 기술발전에 기초한 집약적방법이 보다 우위를 차지하고있다.\r\n\r\n이와 관련하여 생산과 밀접히 련관된 과학과 기술 개발에 종사하는 지식인대렬이 늘어나는것은 필연적인 현상이다.\r\n\r\n사회발전에 따라 지식인대렬이 늘어나게 되는것은 또한 사람들이 직접적인 생산공정과 육체로동에서 보다 많이 해방될수록 사회의 보다 많은 \n\t\t\t\t\t\t\t\t\t\t성원들이 고급한 직접적인 생산공정외의 작업을 진행하게 되는것과 관련된다.\r\n\r\n기술과 생산력 발전에 따라 사람들이 직접적인 생산공정에서 벗어남으로써 사람은 직접적인 생산공정외의 작업 즉 기계설비의 점검과 보수, 자동기계에 물릴 프로그람작성, 자재보장, 제품실현 등 경영업무에 주로 종사하게 되였다.\r\n\r\n이것은 과학기술지식을 가지고 하는 과학기술로동으로서 전형적인 정신로동인것이다.\r\n\r\n자동화, 로보트화, 전자계산기화되여 가는 생산에서는 정신로동이 생산로동의 중요한 형태로 전환되고 육체로동이 줄어듦과 함께 육체로동을 하는 로동자들의 수는 줄어드는 반면에 정신로동으로 물질적부의 생산에 참가하는 기술자, 전문가들의 수는 늘어난다.\r\n\r\n이와 같이 사회발전에 따라 육체로동과 정신로동의 차이가 점차 소멸되고 기술로동, 정신로동에 복무하는 일군수가 늘어나는것은 합법칙적과정이다.\r\n\r\n그런데 문제는 자본주의나라들에서 정신로동에 종사하는 근로자들의 처지가 어떠하며 그들의 지향과 요구가 무엇인가 하는것을 옳게 밝히는데 있는것이다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《기술로동과 정신로동을 하는 근로자들이 육체로동을 하는 로동자들과 기술문화수준에서나 로동조건에서 일정한 차이가 있지만 그들은 다같이 자본가에게 고용되여 임금을 받고 살아나간다는 점에서 본질적인 공통성을 가지고있습니다.》\r\n\r\n기술로동과 정신로동에 종사하는 근로자들은 육체로동을 하는 로동자들과 기술문화수준에서나 로동조건에서 일정한 차이를 가지고있다.\r\n\r\n다시말하여 기술로동과 정신로동에 종사하는 근로자들은 육체로동에 종사하는 로동자들에 비하여 기술문화수준이 높고 로동조건과 로동환경이 보다 유리하다고 볼수 있다.\r\n\r\n기술로동과 정신로동에 종사하는 근로자들의 로동은 고도의 복잡로동이며 높은 수준의 전문교육을 전제로 하는 로동이므로 그들의 기술문화수준은 육체로동에 종사하는 로동자들에 비하여 훨씬 높다.\r\n\r\n또한 높은 수준의 복잡로동이 준비되기 위해서는 로동력의 가치구성에서 교육 및 기술기능 전습비용이 절대적으로나 상대적으로 많이 늘어나므로 그것은 육체로동에 비하여 로동력의 가치가 크다.\r\n\r\n또한 고도로 자동화, 로보트화, 전자계산기화된 직접적인 생산공정밖에서 프로그람을 작성하고 경영업무활동을 수행하는 그들의 로동은 육체로동을 하는 로동자들에 비하여 문화적이고 위생적인 로동조건과 로동환경에서 진행된다.\r\n\r\n이처럼 기술로동과 정신로동을 하는 근로자들이 육체로동을 하는 로동자들에 비하여 기술문화수준과 로동조건, 로동환경에서 훨씬 유리한 처지에 놓여있기는 하지만 그들은 의연히 자본가에 고용되여 임금을 받고 살아가는 자본의 노예, 고용자인것이다.\r\n\r\n기술로동과 정신로동을 하는 근로자들이 인간의 본성적요구에 맞게 자주적으로, 창조적으로 살지 못하고 자본가에게 고용되여 살아가야 하는것은 그들이 비록 높은 기술의 소유자로는 되였으나 생산수단의 소유자로는 되지 못하였기때문이다.\r\n\r\n그들이 생산의 주인으로 되지 못하였기때문에 결국 자본의 지배를 받아야 하고 자기가 지출한 로동에 비하여 적은 임금을 받으면서 착취를 당해야 한다는 점에서 육체로동자와 본질적인 공통성을 가진다.\r\n\r\n기술로동, 정신로동을 하는 근로자들은 고도의 복잡로동을 통하여 단순로동자들에 비하여 더 많은 새로운 가치를 창조한다.\r\n\r\n그들이 창조한 새로운 가치는 생산에 지출된 생산수단의 가치를 보상하고 생산의 확대발전에 필요한 축적에 많은 몫을 돌리고도 자신과 그 가족이 유족하고도 문명한 생활을 누릴수 있을만큼 충분한 량의 가치이다.\r\n\r\n그러나 새로 창조된 가치 가운데서 그들자신에게 돌아오는 몫 즉 그들이 받는 임금은 자본가들이 차지하는 잉여가치에 비하면 보잘것없는것이다.\r\n\r\n이런것으로 하여 자본주의사회에서 《부익부, 빈익빈》량극으로의 분화는 더욱 가속도적으로 진행되게 된다.\r\n\r\n기술로동에 종사하는 근로자와 자본가 사이의 빈부격차의 심화와 그들에 대한 자본의 지배의 강화는 생산물단위당 가치구성에서의 변화를 통하여 구체적으로 고찰할수 있다.\r\n\r\n생산공정이 자동화, 로보트화, 전자계산기화 되고 고도로 자동화된 기술수단들이 많이 리용되는 조건에서 생산의 기술적구성이 대단히 높아지기때문에 생산물단위당 가치구성에서 생산수단가치의 이전되는 몫이 상대적으로 커지고 반대로 새로 창조된 가치부분은 상대적으로 작아진다.\r\n\r\n그렇다고 하여 새로 창조되는 가치의 몫이 절대적으로 적어지는것은 아니다.\r\n\r\n그것은 고도로 자동화된 생산체계를 움직이는 복잡로동은 단순로동에 비하여 동일한 시간에 더 많은 새로운 가치를 창조할수 있기때문이다.\r\n\r\n복잡로동을 하는 10명이 단순로동을 하는 100명, 200명을 대신하거나 지어 어떤 부문에서는 수천명을 대신할수도 있다.\r\n\r\n이와 같이 기술이 발전하면 총자본가운데서 불변자본에 비하여 가변자본이, 이전되는 가치에 비하여 새로 창조되는 가치가 상대적으로 감소되지만 결코 새로 창조되는 가치의 절대량이 감소되는것은 아니다.\r\n\r\n오히려 새로 창조되는 가치량은 절대적으로 늘어난다.\r\n\r\n새로 창조되는 가치가 절대적으로 늘어나면서도 그 구성요소들의 절대적증가속도는 서로 다르다.\r\n\r\n새로 창조되는 가치를 이루는 Ｖ(로동력의 가치)와 Ｍ(잉여가치)의 호상관계에서 정신로동과 기술로동에 종사하는 근로자 한사람당 Ｖ의 규모가 육체로동자에 비하여 장성하게 되지만 Ｍ의 장성속도와는 비교할바가 못된다.\r\n\r\n로동력은 자기 가치이상의 가치를 창조할수 있는 속성을 가진것으로 하여 기술로동과 정신로동을 하는 사람들은 기술기능의 습득때문에 로동력의 가치가 커진것보다 더 많은 새로운 가치를 창조할수 있다.\r\n\r\n례컨대 기술기능습득에 비용이 많이 든것으로 하여 로동력의 가치가 단순로동, 육체로동을 할 때에 비하여 2배로 높아진 경우에 복잡로동, 정신로동에 의하여 창조되는 가치는 육체로동을 할 때 창조되는 새로운 가치보다 5배, 10배에 달할수 있다고 말할수 있다.\r\n\r\nＶ의 장성률＜(Ｖ＋Ｍ)의 장성률의 관계가 성립되는 조건에서 잉여가치 몫은 끊임없이 늘어난다.\r\n\r\n사회주의사회에서 사회순소득이 전체 인민의 공동의 리익을 위하여 둘려지는것과는 정반대로 자본주의사회에서 늘어나는 잉여가치는 전적으로 자본가들에 의하며 점유되기때문에 결국 잉여가치가 늘어난다는것은 곧 착취률이 높아진다는것을 의미한다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《오늘 발전된 자본주의나라들에서 기술로동과 정신로동에 종사하는 근로자들의 생활수준이 비록 높아졌다 하더라도 그들은 여전히 자본주의적 착취와 압박을 받고있는것만큼 자본주의제도에 대하여 반감을 가지고있으며 자본의 지배에서 벗어나 자주적으로 살것을 요구하고있습니다. 자주적으로 살것을 요구한다는것은 곧 사회주의를 지향한다는것을 의미합니다.》\r\n\r\n오늘 발전된 자본주의나라들에서 살고있는 육체로동에 종사하는 로동자들은 물론, 기술로동, 정신로동에 종사하는 근로자들도 자본의 착취대상으로 되지 않을수 없다.\r\n\r\n물론 지식인들은 자본가에게 고용되여 착취를 당하는 근로자이기는 하지만 그렇다고 하여 그들이 결코 자연발생적으로 혁명투쟁에 나서는것은 아니다.\r\n\r\n원래 지식인들은 개별적으로 정신로동을 하는 직업적특성으로 하여 개인주의, 자유주의, 리기주의가 조장될수 있는 객관적조건이 있다.\r\n\r\n특히 자본주의나라 지식인들은 혁명적교양을 체계적으로 받지 못하는데다가 그 계급적출신으로 볼 때 소부르죠아출신 혹은 착취계급출신이 적지 않은 비중을 차지하며 가정과 사회적환경으로 하여 소부르죠아사상의 영향을 비교적 많이 받을수 있다.\r\n\r\n자본가들은 바로 지식인들의 이러한 약점을 리용하여 그들의 일부를 로동귀족화하여 근로대중의 단결을 약화시키는데 리용하고있다.\r\n\r\n이런것으로 하여 지식인들을 교양개조하여 혁명의 편에 묶어세우는 문제는 용이하지 않다.\r\n\r\n그렇다고 하여 지식인대렬이 늘어난것이 사회주의혁명에 불리한 조건으로 된다고 볼수는 없는것이다.\r\n\r\n지난날 일본제국주의 통치밑에서 우리 나라 지식인들은 일반 로동자들에 비하여 높은 대우를 받으며 비교적 유족한 생활을 하였지만 그들은 식민지지식인으로서 민족적차별을 받았기때문에 반제적인 혁명성을 가지고있었으며 그들중 많은 사람들이 혁명에 떨쳐나섰다.\r\n\r\n력사적경험은 사람들이 자본주의, 제국주의를 청산하기 위한 혁명의 길에 나설수 있는가 없는가 하는것은 그들이 유산자인가 무산자인가 하는데만 달려있는것이 아니라 혁명적세계관을 세우는가 못세우는가 하는데 결정적으로 달려있다는것을 보여주고있다.\r\n\r\n사람들은 기아와 빈궁에 못이겨서만 혁명에 나서는것이 아니라 자기 운명의 주인, 사회의 주인으로서 자주적이며 창조적인 생활을 누리지 못하고 자주성을 유린당할 때 혁명에 떨쳐나선다.\r\n\r\n그것은 자주성을 지향하는것이 사회적인간의 본성이며 따라서 자주성이 짓밟히는곳에 반항이 있고 반항이 있는곳에 혁명투쟁이 일어나게 되는 법이기때문이다.\r\n\r\n오늘 자본주의나라들에서 사회생산력발전에 따라 늘어나는 기술로동, 정신로동을 하는 근로자들이 자본의 예속과 지배를 반대하여 혁명투쟁에 떨쳐나서는것은 사회적인간의 본성으로부터 흘러나오는 자연스러운 일이다.\r\n\r\n사실 자본주의나라 지식인으로서 한때 사회주의에 동조하지 않은 사람은 거의 없으며 진리를 파악하고 정의를 사랑하는 지식인들이 혁명투쟁에서 선구자적역할을 하는 경우도 적지 않다.\r\n\r\n그들이 사회주의를 지향하여 계속 투쟁해 나가지 못하는것은 그들의 사회계급적처지의 제한성보다는 그들을 사상적으로 옳게 교양하고 이끌어주지 못하는 사정과 더 많이 관련된다.\r\n\r\n그러므로 근로대중을 혁명화하고 쟁취하는데서 로동계급의 혁명적당이 지식인들을 의식화, 조직화하기 위한 사업을 꾸준히 진행한다면 얼마든지 혁명의 길에서 한생을 보람있게 보내게 할수 있다.\r\n\r\n이러한 의미에서 볼 때 자본주의나라들에서 지식인대렬이 늘어나는것이 사회주의혁명에 유리하면 유리했지 불리한것으로는 되지 않는다.\r\n\r\n지식인대렬이 늘어나게 되면 공산당, 로동당들의 사회계급적지반의 확대를 가져오게 한다.\r\n\r\n이것은 자본주의적 생산, 경제발전의 합법칙성이다.\r\n\r\n지식인들은 자본주의적지배와 착취에서 해방됨으로써만 자주적으로, 창조적으로 살려는 자기의 요구를 실현할수 있다.", "author": "백성해"}