{"title": "사회주의하에서 공업과 농업의 생산적련계의 본질과 형태", "content": "공업과 농업의 생산적련계는 사회적분업으로서의 공업이 출현하면서부터 있게 되는 문제이기는 하지만 그 성격과 목적, 형태는 사회제도에 따라 서로 다르다.\r\n\r\n사회주의하에서 공업과 농업의 생산적련계를 강화하는것은 생산력뿐아니라 경제관계를 공고발전시키는데서 중요한 문제로 나선다.\r\n\r\n협동적소유가 남아있는 조건에서 공업과 농업의 생산적련계는 본질에 있어서 전인민적소유와 협동적소유사이의 관계를 반영하는것으로서 그것은 사회주의적생산을 발전시키고 농촌에서 사회주의 경제제도를 공고발전시킬수 있게 한다.\r\n\r\n자본주의사회에서의 공업과 농업의 생산적련계는 본질에 있어서 시장경제관계를 반영하는것으로서 자본주의적리윤을 목적으로 하는 생산적련계이다.\r\n\r\n여기에서의 생산적련계는 가치법칙이 작용하는 상품류통을 통해서만 실현되게 된다.\r\n\r\n공업과 농업사이의 자본주의적생산적련계의 조건에서는 농촌에 대한 착취가 더 강화되지 않을수 없게 된다.\r\n\r\n공업과 농업의 생산적련계가 어떤 형태로 이루어지는가 하는 문제는 사회제도를 특징짓는 문제로 되게 된다.\r\n\r\n직접적인 생산적련계는 사회주의사회에서만 있게 되는 공업과 농업의 생산적련계형태로 된다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 사회주의에만 고유한것이라고 말할수 있다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《공업과 농업의 직접적인 생산적련계를 발전시켜야 농업생산력을 빨리 발전시켜 농민들의 생활을 높일수 있으며 협동적소유에 대한 전인민적소유의 지도적역할을 끊임없이 높이는 방향에서 두 소유를 유기적으로 결합시켜 협동적소유의 전인민적소유에로의 접근과 전환 과정을 순조롭게 할수 있다.》(《사회주의건설에서 군의 위치와 역활》, 41페지)\r\n\r\n공업과 농업의 직접적인 생산적련계는 공업에서 생산된 물질기술적수단들이 상품화페관계를 거침이 없이 농업생산에 직접 참가함으로써 이루어지는 생산적련계이다.\r\n\r\n공업과 농업의 직접적인 생산적련계가 이루어지는 경우에 협동농장의 농업생산에 전인민적소유의 물질기술적수단들과 협동적소유의 중소농기계들과 농기구들, 그 밖의 영농자재들이 참가한다.\r\n\r\n여기에서 결정적역할을 하는것은 전인민적소유의 현대적인 농기계들이다.\r\n\r\n국가는 현대적인 농기계들을 생산하여 자기 소유로 하고 그것을 지대별특성에 맞게 잘 배치하며 효과있게 리용하기 위한 대책을 세운다.\r\n\r\n현대적인 농기계의 갱신도 국가가 담당수행한다.\r\n\r\n따라서 농촌의 전반적지대에서 기술혁명이 고르게 빨리 수행된다.\r\n\r\n만일 농사에 필요한 현대적인 농기계들을 협동농장들이 제각기 자체자금으로 사서 쓰게 한다면 농업생산력을 모든 지대들에서 전면적으로 빨리 발전시킬수 없으며 협동농장들의 발전에서 불균형이 생기지 않을수 없게 한다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 협동적소유에 대한 전인민적소유의 지도적역할을 높이는 방향에서 두 소유를 유기적으로 결합시키는 생산적련계이다.\r\n\r\n공업과 농업의 직접적인 생산적련계를 강화하는 중요한 목적은 협동적소유를 전인민적소유에로의 전환과정을 순조롭게 다그치는데 있다.\r\n\r\n협동적소유를 전인민적소유로 전환시키기 위하여서는 협동농민들의 사상의식수준을 높이고 협동경리의 물질기술적토대를 강화하는것과 함께 협동적소유에 대한 전인민적소유의 지도적역할을 끊임없이 높이는 방향에서 두 소유를 유기적으로 결합시켜야 한다.\r\n\r\n두 소유의 이러한 유기적결합은 공업과 농업의 직접적인 생산적련계에 의하여 실현될수 있다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 농민에 대한 로동계급의 령도적역할을 강화함으로써 협동적소유에 대한 전인민적소유의 지도적역할을 끊임없이 높이는 방향에서 두 소유를 유기적으로 결합시킨다.\r\n\r\n공업과 농업의 직접적인 생산적련계가 이루어지게 되여야 로동계급이 늘 농민들속에서 생산활동을 벌리며 현대적인 농기계를 가지고있는 국영기업소가 협동농장에 접근하게 되므로 농민에 대한 로동계급의 정치사상적영향이 일상적으로, 계통적으로 강화되고 현대적인 기술과 선진적인 기업관리운영방법으로 쉽게 전환시킬수 있다.\r\n\r\n이렇게 해야 농촌에서 사회주의, 공산주의 건설을 성과적\n\t\t\t\t\t\t\t\t\t\t으로 다그칠수 있다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 생산수단에 대한 사회주의적소유관계가 구현된 사회적생산부문들사이의 생산소비적련계 방식이라고 말할수 있다.\r\n\r\n공업분야나 농업분야 할것없이 모든 기업이 사적소유에 기초하여 운영되고 모든 생산물이 상품으로써만 실현되는 자본주의사회에서는 공업과 농업의 직접적인 생산적련계가 이루어질수 없다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 사회주의적사회경제관계를 구현한 사회적협업으로서 그것은 도시와 농촌에서 사회주의적소유가 유일적으로 지배하고 로동계급의 당과 국가의 령도와 지도밑에 혁명과 건설이 이루어지고있는 사회주의제도하에서만 가능한것이며 바로 이것으로 하여 그 우월성과 생활력이 있다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 농촌기술혁명과 협동적소유를 전인민적소유에로 발전시키는 사회주의농촌건설의 요구에 맞게 이루어지고 끊임없이 강화되여야 한다.\r\n\r\n공업과 농업의 직접적인 생산적련계를 옳게 실현하는데서 중요한것은 무엇보다도 농촌경리에 효과적으로 복무할수 있는 공업을 건설하고 발전시키며 그에 기초하여 농촌기술혁명의 거점을 잘 꾸리는것이다.\r\n\r\n농업은 어디까지나 소비재생산부문으로서 공업생산물에 의해서만 현대적기술수단으로 장비되여 공업화, 현대화될수 있다.\r\n\r\n공업을 어떻게 발전시키고 그 생산물이 농업생산에 어떤 방도를 통하여 리용되는가 하는 문제는 공업과 농업의 직접적인 생산적련계를 실현하는데 있어서 가장 중요한 요구로 되지 않을수 없다.\r\n\r\n공업이 농업의 공업화, 현대화를 실현하는데 효과적으로 복무할수 있도록 잘 꾸리고 그 생산물이 전반적인 농업생산에 적극 리용될수 있게 되여야 낡은 사회의 유물인 농업의 락후성을 청산하고 공업과 농업의 균형적발전을 보장할수 있으며 농민들의 사상, 기술, 문화수준을 높이는 문제를 성과적으로 해결할수 있게 된다.\r\n\r\n우리 당의 독창적인 사회주의경제건설의 기본로선에 의하여 마련된 우리의 공업은 농업을 공업화, 현대화하는데 절실한 모든것을 다 자체로 생산보장할수 있게 꾸려줌으로써 공업과 농업의 직접적인 생산련계를 실현하는 강력한 물질적담보로 되고 있다.\r\n\r\n오늘 제국주의자들의 우리 나라에 대한 경제봉쇄책동이 전례없이 악랄해지고 있는 조건에서도 사회주의농업생산발전에서 새로운 앙양을 일으켜 인민들이 다같이 고르롭게 잘사는 우리 나라 사회주의제도의 우월성과 생활력을 발양시키기 위한 농업제일주의방침을 제시하고 그것이 힘있게 다그치고있는것은 우리가 농업발전에 복무할수 있는 공업을 잘 꾸려 놓았기때문이다.\r\n\r\n공업과 농업의 직접적인 생산적련계를 실현하자면 농업생산발전에 필요한 현대적인 기술수단들을 자체로 생산보장할수 있는 공업을 건설하고 발전시키는것과 함께 현대적농기계들이 모든 지역의 농업생산발전에 다같이 리용할수 있도록 되여야 한다.\r\n\r\n그러자면 모든 지역들에 그를 위한 지역적거점이 마련되여야 한다.\r\n\r\n매개 군에 꾸려진 농기계작업소는 모든 지역들에서 국가소유의 현대적농기계들이 다같이 협동농장의 농업생산에 참가할수 있게 하는 지역적거점으로서 공업과 농업의 직접적인 생산적련계를 성과적으로 실현할수 있게 하는 중요조건으로 된다.\r\n\r\n사회주의농촌건설의 력사적경험은 군농기계작업소와 같은 농촌기술혁명의 거점을 꾸리는것이 공업과 농업의 직접적인 생산적련계를 실현하는 중요조건으로 된다는것을 보여주고 있다.\r\n\r\n우리 나라에서 농업의 공업화, 현대화가 모든 지역들에서 다같이 힘있게 다그쳐지고 있는것은 현대적농기계들의 리용이 지역적으로나 협동농장별로 차이없이 고르롭게 이루어지게 하는 농촌기술혁명거점의 옳은 설정과 중요하게 관련된다.\r\n\r\n공업과 농업의 직접적인 생산적련계를 옳게 실현하는데서 중요한것은 다음으로 현대적인 농기계의 관리운영체계를 바로 세우는것이다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 사회적생산을 위한 사회주의적분업과 협업의 실현문제로서 그것은 지도관리체계를 통하여 해결되게 된다.\r\n\r\n지도관리체계를 어떻게 세우는가 하는 문제는 공업과 농업의 직접적인 생산적련계를 실현하는데서 나서는 중요한 문제로 되지 않을수 없다.\r\n\r\n국가소유로 되여 있고 기술적으로 복잡한 현대적인 농기계들을 협동농장들의 생산에 효과 있게 합리적으로 리용하는것과 같은 사업은 협동농장자체로서는 감당할수 없는 어려운 사업이다.\r\n\r\n이 사업은 전반적인 국가계획화체계에서 경영조직적으로, 기술적으로, 재정적으로 직접적인 국가적지도관리체계를 통하여서만 제대로 할수 있는 사업이다.\r\n\r\n이 문제해결에서 중요한 자리를 차지하는것은 군협동농장경영위원회이다.\r\n\r\n농촌경리에 직접 복무하는 모든 국가기업소들을 통일적으로 틀어쥐고 그들이 협동농장들을 도와주도록 하는 지도관리를 실현하는 군협동농장경영위원회의 기능과 역할이 바로 되여야 국가소유의 현대적농기계들을 협동농장의 농업생산에 효과적으로, 합리적으로 리용하는 복잡한 문제를 옳게 풀수 있다.\r\n\r\n그러므로 군협동농장경영위원회를 경영조직적으로, 기술적으로, 재정적으로 협동농장들을 지도관리할수 있도록 잘 꾸리고 그 기능과 역할을 높이는 문제는 공업과 농업의 직접적인 생산적련계를 성과적으로 실현하는데서 나서는 중요조건으로 되지 않을수 없는것이다.\r\n\r\n여기에서 기본으로 나서는것은 뜨락또르관리운영체계를 바로 세우는것이다.\r\n\r\n군협동농장경영위원회의 통일적인 계획에 따라 협동농장에서는 뜨락또르의 리용권을 가지고 기계화작업반 또는 분조에 직접 작업계획을 주며 농기계작업소에서는 뜨락또르를 비롯한 현대적농기계의 수리, 부속품들과 연유의 공급사업을 담당하고 현대적농기계의 리용과 기술관리, 연유소비에 대한 지도통제와 같은 사업을 맡아하게 하게 하는 관리운영체계는 공업과 농업의 직접적인 생산적련계가 합리적이고 효과적인것으로 되게 한다.\r\n\r\n전인민적소유의 농기계들의 리용분야를 끊임없이 확대하는것 역시 공업과 농업의 직접적인 생산적련계를 강화하는데서 나서는 중요한 문제의 하나이다.\r\n\r\n전인민적소유의 농기계들이 보다 넓은 분야에서 리용되여야 기술혁명도 더 잘 수행하고 농민에 대한 로동계급의 정치사상적, 기술문화적 영향도 더욱 강화되여 직접적인 생산적련계가 추구하는 목적을 더 잘 실현할수 있다.\r\n\r\n전인민적소유에 속하는 현대적인 농기계들의 종류를 늘여 모든 농사일을 전인민적소유의 농기계의 힘으로 할수 있게 되여야 공업과 농업의 직접적인 생산적련계는 전면적으로 심도있게 실현된다.\r\n\r\n이렇게 되여야 농업에 대한 공업의 지도적역할이 확고히 보장되고 두 소유의 유기적결합은 폭넓게 실현할수 있다.\r\n\r\n공업과 농업의 직접적인 생산적련계가 강화되여 농업생산에서 전인민적소유의 농기계와 설비, 시설물들이 결정적역할을 하게 되고 농업생산에 참가하는 농기계를 비롯한 물질기술적수단들가운데서 전인민적소유의 생산수단들이 압도적비중을 차지하게 되여야 협동농장을 국영농장으로 전환시킬수 있는 물질적조건이 성숙되게 된다.\r\n\r\n사회주의사회에서 공업과 농업의 생산적련계에는 직접적인 생산적련계만이 아니라 상업적련계로 있게 된다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《···공업과 농업의 생산적련계에서 상업적련계가 비록 직접적인 생산적련계를 보충하는것이기는 하지만 그것을 효과적으로 리용할 필요가 있다.》(우와 같은 문헌, 48페지)\r\n\r\n사회주의농촌건설에서 공업과 농업의 생산적련계의 상업적방법은 직접적인 생산적련계를 보충하면서 소유문제, 농촌문제 해결에 이바지한다.\r\n\r\n사회주의사회에서는 로동계급의 력사적사명과 로동계급과 농민의 리해관계의 공통성에 기초하여 직접적인 생산적련계가 실현되며 그것이 공업과 농업의 생산적련계에서 기본을 이루지만 아직은 공업과 농업의 모든 경제적련계가 직접적인것으로만 되게 해서는 안되며 또 그렇게 할수도 없다.\r\n\r\n사회주의하에서도 소유가 분화되여있고 상품화페관계가 있는만큼 공업과 농업사이 생산소비적련계를 실현하는데서 상업적방법을 리용하지 않을수 없다.\r\n\r\n협동농장의 농업생산에 요구되는 크고 작은 모든것을 다 국가가 직접적인 방법으로 공급하게 되면 어떤것들은 그 리용의 효과성과 합리성을 보장하지 못하는것과 같은 현상이 나타날수 있게 된다.\r\n\r\n아직은 누구에게나 일한것만큼, 번것만큼 차례지도록 하는 사회주의적분배의 요구를 철저히 실현시켜야 하는것만큼 공업과 농업의 생산적련계를 실현하는데 있어서도 어떤것들은 협동농장들이 자기가 번 돈으로 사다 쓰게 해야 그것을 효과적으로, 합리적으로 리용하게 할수 있다.\r\n\r\n사다 써야 할것도 국가가 직접 대주게 되면 여기에서는 랑비가 많이 생기게 되고 협동경리를 합리적으로 운영할수 없게 하며 협동농장들의 책임성이 약화되고 농민들의 로력적열성과 창조적적극성도 약화되게 된다.\r\n\r\n공업과 농업의 생산적련계는 어디까지나 협동적소유에 대한 전인민적소유의 지도적역할을 높이면서도 과도적특성에 맞게 협동경리의 생활력을 최대한으로 발양시키는 원칙에서 실현되지 않으면 안된다.\r\n\r\n상업적방법이 공업과 농업의 생산적련계를 실현하는데서 보충적형태로서의 역할을 원만히 하게 되여야 공업과 농업사이의 생산소비적련계문제를 성과적으로 풀어나갈수 있다.\r\n\r\n공업과 농업의 상업적방법의 생산적련계를 실현하는데서 중요요구로 되는것은 간단한 농기구, 자기 가치를 한 생산주기에 새로운 생산물에 거의다 이전시키는 생산수단들에 한해서만 협동농장에 팔아주도록 하는것이다.\r\n\r\n간단한 농기구들과 자기 가치를 한 생산주기에 새로운 생산물에 거의다 이전시키는 생산수단들 례를 들면 화학비료, 농약, 비닐박막 기타 여러가지 영농자재같은것들은 협동농장에 팔아준다하여도 농장재정에 큰 부담으로 되지 않으며 현대적농기계와 같이 두 소유의 유기적결합을 실현하는데서 결정적영향을 주는것도 아니기때문에 협동농장에 팔아주는것이 보다 효과적이고 합리적인것이라고 말할수 있다.\r\n\r\n그러므로 상업적방법을 옳게 리용하는 문제 역시 공업과 농업의 생산적련계를 실현하는데서 바로 풀지 않으면 안된다.\r\n\r\n직접적인 생산적련계로 해결할수 없는것들은 상업적방법으로 보충되여야 공업과 농업의 생산적련계는 사회주의사회의 본성과 과도적특성에 맞게 바로 실현될수 있다.\r\n\r\n우리 당의 현명한 령도밑에 우리 나라 사회주의농촌경리에서는 공업과 농업의 직접적인 생산적련계를 기본으로 하면서 이를 보충하여 상업적방법의 생산적련계도 효과있게 실현하여 공업과 농업의 생산적련계문제가 성과적으로 해결되였다.\r\n\r\n이것은 우리 나라 사회주의농촌경리제도를 공고화하고 농업생산력을 발전시키는 중요한 담보로 된다.\r\n\r\n우리는 공업과 농업의 생산적련계를 사회주의건설의 새로운 현실적요구에 맞게 더 잘 보장함으로써 사회주의농촌문제의 종국적해결을 앞당기는데 더 큰 기여를 하여야 할것이다.", "author": "최광근"}