{"title": "《효과적인 국가의 경제정책》에 대한 현대부르죠아경제리론의 반동성", "content": "오늘날 미제국주의자들을 비롯한 제국주의자들은 자기들이 자유와 민주주의의 《수호자》인듯이 제창하며 《자유》에 대하여 요란스럽게 떠들고있다. \r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다. \r\n\r\n《부르죠아지는 자유에 대하여 말하기를 좋아합니다. 그러나 그들의 〈자유〉란 지주, 자본가들이 근로자들을 착취할수 있는 자유이며 로동자, 농민에게 있어서는 헐벗고 굶주릴수 있는 자유입니다.》(《김일성전집》 30권, 256페지) \r\n\r\n제국주의자들이 떠드는 《자유》란 지주, 자본가들이 근로자들을 마음대로 착취하고 억압할수 있는 자유이며 근로인민대중에게는 헐벗고 굶주릴수 있는 자유이다. \r\n\r\n제국주의자들의 《자유》에 관한 사상은 사회생활의 모든 령역에 제기되고있으며 경제분야에서는 《자유경쟁》, 《기업활동의 자유》 등에 관한 사상으로 제기되였고 이러한 사상들이 《효과적인 국가의 경제정책》으로 전개되였다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 현대부르죠아경제학자들의 설교는 자본주의시장에서 《완전한 자유경쟁》이 진행될수 있도록 제국주의국가가 재정, 신용, 화페류통분야에 대한 《제한된 간섭》정책을 실시함으로써 제국주의나라들의 경기를 조절할데 대한 반동적인 설교이다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 리론은 제2차세계대전후에 조작되여 전패국들인 서부도이췰란드와 일본, 이딸리아에 널리 류포되였으며 오늘도 주요자본주의나라들에서 경제정책작성에 리용되고있다. \r\n\r\n이러한 주장의 대표자는 도이췰란드의 부르죠아 경제학자들인 료프켄, 오이켄, 엘하르드 등이다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 주장자들은 무엇보다먼저 경제에 대한 국가의 간섭이 자본주의《시장기구의 원활한 작용》을 보장할수 있도록 진행되여야 한다고 떠벌였다. \r\n\r\n이자들이 떠벌이는 《시장기구의 원활한 작용》이라는것은 가격수준이 수요와 공급의 호상관계에 의하여 자연발생적으로 변동되는것을 의미한다. 이자들은 제국주의국가가 경제에 대한 《조절》을 시장경제를 유지하고 《발전》시키는데 맞게 진행되여야 한다고 주장하였다. \r\n\r\n료프켄은 경제에 대한 국가적간섭이 없이는 《현재의 시장경제가 수립될수도, 존재할수도 없다》고 설교하였다. \r\n\r\n오이켄은 《국가의 경제정책적활동은 경제과정에 대한 지도가 아니라 경제조직의 현존상태를 유지하는 방향에서 진행되여야 한다》고 주장하였다. \r\n\r\n이자들은 국가가 《경쟁법》 또는 《카르텔법》을 제정하여 모든 자본가들이 《자유경쟁의 질서》를 위반하지 못하도록 하며 그것을 자본가들이 준수하도록 통제해야 한다고 떠벌였다. 이자들은 경쟁이 치렬한 란투로 되지 않고 《정상적》으로 진행되려면 경쟁규칙이 제정되고 그의 준수를 감독하는 공정한 감시기구가 있어야 하며 바로 그것을 국가가 담당하여야 한다고 주장하였다. \r\n\r\n이전 서부도이췰란드에서는 이와같은 주장에 기초하여 1958년에 《카르텔법》이 발포되였다. 《효과적인 국가정책》에 대한 주장자들은 《카르텔법》이 마치도 《사회적시장경제》에서 독점을 《제거》하고 가격기구의 정상적인 작용을 효과적으로 보장하는 수단으로 되는듯이 묘사하면서 그것이 독점의 지배로부터 중소기업을 보호하고 《경제적민주주의》를 보장하는 담보이며 특히 중간층과 광범한 소비자대중의 리익을 《고수》하는 새로운 《법》이라고 찬양하였다. \r\n\r\n제국주의국가가 《경쟁법》과 《카르텔법》을 제정하고 자본가들이 그것을 준수하도록 할데 대한 그들의 설교는 제국주의국가의 계급적본질과 반동적역할을 가리우는 기만적인것이다. \r\n\r\n제국주의국가는 소수의 거대독점자본가들의 수중에 장악되여 그들의 리익을 옹호하는 권력기관이다. 제국주의국가의 정책은 철저히 대독점자본가들의 요구와 리해관계를 대변하고있으며 그들에게 독점적고률리윤을 보장하는데 복무한다. 그러므로 제국주의국가가 제창하는 《경쟁법》, 《카르텔법》도 독점을 반대한다고 하지만 실제에 있어서는 철두철미 독점의 리익을 옹호하는 기만적이고 반동적인것이다. \r\n\r\n이것은 《카르텔법》의 실례가 잘 실증하여 준다. 물론 이 《법》의 내용에서는 자유경쟁을 저애하는 여러가지 행위들을 제한하는 구절들이 있으나\n\t\t\t\t\t\t\t\t\t\t 그것들은 다 기만적인것에 불과하다. 이 《법》의 적용대상에서 확고한 경제적지반을 가지고있거나 운수, 체신, 농업, 은행부문의 대독점체들은 제외되였고 이 《법》을 위반하는 독점들에 적용하기로 되여있는 법적조치들도 애매한 문구들로 구성되여있었다. \r\n\r\n이와같이 《경쟁법》과 《카르텔법》에 대한 설교는 제국주의국가가 독점들의 수중에 장악되여 그들의 리익을 보장하는데 복무한다는것을 가리우기 위한 목적에서 고안된것이며 《반독점》의 기만적인 구호밑에 독점들을 보호하려는 국가의 《경제정책》을 합리화하는 반동적인것이다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 주장자들은 다음으로 제국주의국가가 《자유간섭주의적시책》을 실시할데 대하여 설교하였다. \r\n\r\n이자들이 떠벌이는 《자유간섭주의적시책》이라는것은 국가가 직접적으로 대부, 통화, 세금 등의 공간을 틀어쥐고 시장의 자유를 보장하며 경쟁력을 자극하는것을 의미한다. 이자들은 이러한 《시책》을 실시하게 되면 경제의 《안정》을 보장하고 《영원한》호경기를 마련할수 있는듯이 떠벌였다. 이자들은 《가격기구의 조절》만으로는 국민소득분배에서의 모순을 《완전히》 없앨수 없기때문에 《분배기구를 수립》하여야 하며 이 과업을 국가가 수행하여야 한다고 주장하였다. 이자들은 국가가 수행하여야 할 과업에서 기본은 루진세를 없애는것이라고 설교하였다. 그것은 경기의 《안정》과 《영원한》 호경기는 높은 축적률을 전제로 하는데 《과도한》 루진세가 기업가들의 《생산확대》를 위한 투자의 증대를 방해하기 때문이라고 주장하였다. \r\n\r\n이와함께 이자들은 국가가 자본가들에게 자금대부를 줄데 대하여 주장하였다. 이자들은 자유경쟁을 보장하려면 경쟁자들에게 일정한 《균형세력》이 유지되여야 하고 경쟁자들이 서로 변천되는 경제적조건에 신속히 적응하여야 하는것만큼 국가가 경제적으로 《약한집단》들과 자금을 요구하는 집단들에 대부를 주어야 한다고 떠벌였다. \r\n\r\n재정신용분야에 대한 《제한된 간섭》을 주장하는 《자유간섭주의적시책》에 대한 설교는 독점자본가들의 리익에 맞게 실시되는 경제에 대한 국가의 간섭을 마치도 자본주의경기에 대한 《조절》로 묘사하는 반동적인것이다. \r\n\r\n제국주의국가가 실시하는 《시책》들은 다 독점자본가들의 요구와 리익을 대변하는것이며 그들에게 최대한의 리윤을 보장해주기 위한것이다. 그러므로 국가적《시책》이 국민소득분배에서의 모순을 없애고 경기의 《안정》과 《영원한》 호경기를 위한 수단인듯이 묘사하는 이자들의 설교는 그의 반동적본질을 가리우는 궤변인것이다. \r\n\r\n루진세를 없앨데 대한 이자들의 설교 역시 독점자본가들의 리해관계를 대변하는 반동적인것이다. 루진세는 리윤추구를 위한 자본가들의 생산확대에 저애를 주지 않는다. 그것은 자본축적의 원천으로서의 리윤의 량이 루진세에 의한 과세액보다 많이 늘어나기때문이다. 물론 루진세률은 자본가들의 리윤을 재분배하는 공간으로 된다. 따라서 루진세률은 자본가들의 소득의 크기에 일정한 영향을 준다. 그러나 자본가의 투자의욕은 최대한의 리윤추구와 관련되여있으며 투자의 규모는 투자의 효과성, 경기순환, 시장상태 등에 의존한다. 그러므로 루진세가 투자증대를 저애하기때문에 그것을 없애야한다는 설교는 사실에 있어서 보다 많은 리윤을 자기의 소득으로 만들려는 독점자본가들의 요구를 대변한것이다. \r\n\r\n제국주의국가가 자본가들에게 자금대부를 줄데 대한 설교도 국가가 예산자금의 많은 부분을 대독점자본가들에게 실지 유리한 조건으로 대부하여주고있는것을 자유경쟁의 보장이라는 기만적인 간판밑에 가리우는 궤변인것이다. \r\n\r\n이와같이 《자유간섭주의적시책》에 대한 주장은 독점자본가들에게 최대한의 리윤을 보장해주려는 목적밑에 조작된 반동적인것이며 경제에 대한 국가의 간섭을 마치도 경기의 《안정》과 《영원한》 호경기를 보장하기 위한 수단으로 묘사하는 기만적인것이다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 주장자들은 또한 《안정된 화페체계》와 《합리적인 가격체계》를 세울데 대하여 주장하였다. \r\n\r\n이자들은 제국주의경제에서 모든 악의 근원이 화페량의 증대에 의하여 가격기구가 《경제의 조절자》로서의 역할을 원만히 수행하지 못하는데 있다고 떠벌였다. 이로부터 이자들은 《안정된 화페체계》와 《합리적인 가격체계》가 수립되면 가격기구가 경제를 《리상적》으로 《조절》하는것만큼 공황을 없애고 경기의 《안정》이 보장되고 경제가 원활히 발전할수 있다고 설교하였다. \r\n\r\n이자들의 이러한 설교는 재생산의 모순의 원인을 가리우고 제국주의국가가 실시하는 《화페개혁》을 합리화하는 반동적인것이다. \r\n\r\n그 어떤 《안정된 화페체계》로도 경제공황을 없앨수 없으며 《영원한》 호경기를 보장할수 없다. 경기변동은 인플레와 관련된 산물이 아니며 그의 근본원인이 통화량의 변동에 있는것이 아니다. 가격의 등귀나 저하는 공황의 원인으로 될수 없으며 경기순환의 국면에 의존한다. 공황의 기본원인은 통화량의 변동에 있는것이 아니라 자본주의경제의 기본모순에 기초한 생산과 소비사이의 모순에 있다. 그러므로 《안정된 화페체계》와 《합리적인 가격체계》의 수립에 대한 설교는 류통의 우위성을 주장하는 부르죠아속류경제리론에 기초하여 제국주의하에서의 심각한 재생산모순의 원인을 가리우는 궤변인것이다. \r\n\r\n《효과적인 국가의 경제정책》에 대한 주장에 따라 주요자본주의나라들에서 여러가지 경제정책들이 적용실시되였지만 1960년대 말부터 지금까지 경제적파국현상은 자본주의세계를 휩쓸었다. 이 시기 전반적으로 제국주의나라들에서 생산의 침체와 대량적실업현상이 전례없이 확대되였다. \r\n\r\n1971년 말 미국의 공업생산지수는 공황전인 1969년 7월에 비하여 3.7%나 떨어지고 실업률은 6.1% 높아졌다. 1980년대에 들어서면서 미국기업체들의 파산이 대량적으로 늘어나는것과 함께 실업률은 1982년에 10.4%, 1983년에는 10.8%로 뛰여올랐다. 1974－1975년공황시기에 서유럽나라들과 일본에서는 경제침체가 지속되면서 소매물가는 영국에서 24.2%, 이딸리아에서는 24.5%, 일본에서는 24.5%로 뛰여올랐다. \r\n\r\n1970년대 말－1980년대 초를 계기로 제국주의나라들에서 공통적으로 나타난 경제적파국상은 《완전한 자유경쟁》과 재정신용분야에 대한 《제한된 간섭》을 통하여 자본주의경기를 《조절》할데 대하여 주장하던 《효과적인 국가의 경제정책》설교자들에게 타격으로 되였으며 제국주의국가의 《경제성장》을 위한 《방책》의 기만성과 반동성을 뚜렷이 보여주었다.", "author": "배윤철"}