{"title": "투자은행의 변동추세", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《자본주의사회에서 자본가들은 돈벌이를 위해서라면 수단과 방법을 가리지 않습니다.》(《김정일선집》 제2권, 272페지)\r\n\r\n현시기 과학기술의 발전은 자본주의나라들에서 자본시장의 팽창, 금융혁신이 일어나게 하였으며 이에 따라 투자은행업에서도 일정한 변동이 일어나고있다.\r\n\r\n투자은행들의 변동은 무엇보다먼저 급속한 과학기술진보에 의하여 진행되였다.\r\n\r\n20세기 70년대 이후부터 과학기술혁명 특히 정보산업의 발전은 사회적진보와 함께 경제발전을 추동하는 강력한 추동력으로 되였으며 그에 따라 투자은행도 변동의 길을 걷게 되였다. 그것은 우선 과학기술의 발전으로 전자, 생물공학, 새로운 재료공학 등 최첨단산업들이 출현하면서 이러한 최첨단산업들의 출현이 투자은행의 투자업무를 넓혀나가는데 좋은 기회를 제공하였기때문이다.\r\n\r\n그것은 또한 정보산업의 발전과 그 응용이 투자은행들의 업무의 전자화를 실현하여 투자은행업무의 다양화와 전문화를 실현할수 있게 하였기때문이다.\r\n\r\n특히 투자은행업무의 전자화실현이 매일매시각 투자거래와 관련한 대금결제와 그에 따르는 방대한 자금이동을 보다 신속정확히 처리할수 있게 하였으며 인터네트에 의한 전자은행업무가 투자은행업무의 국제화를 더욱 추진시켜나갈수 있게 하였기때문이다.\r\n\r\n투자은행들의 변동은 다음으로 자본주의나라들에서 기업들의 합병과 매수가 빈번해지면서 더욱 활발하게 진행되였다.\r\n\r\n세계적범위에서 경제위기,금융위기가 심화되면서 미국을 비롯한 세계의 거의 모든 자본주의나라들에서 20세기 80년대부터 기업합병과 매수들이 일어났다.\r\n\r\n투자은행은 기업합병과 매수가 활발해지는데 따라 한편으로는 매수하는 기업에 매수되는 기업과 시장형편에 대한 자문봉사를 제공하거나 매수방안까지 제기하였으며 나아가서 차관까지 제공하였다. 다른한편 투자은행은 매수되는 기업에 생산권이양, 거래가격 등과 관련한 자문봉사를 하면서 반매수방안도 제기하였다. 이처럼 투자은행은 기업합병과 매수의 중개자로서의 기능을 수행하면서 자기업무봉사를 확대하는 과정을 통하여 저들의 경쟁력을 높이고 리윤을 최대로 높여나가기 위하여 자기의 업무를 끊임없이 변동시켰다.\r\n\r\n투자은행의 변동은 또한 자본시장의 팽창과 민영화투자의 증대 등의 요인에 의해서도 촉진되게 되였다.\r\n\r\n20세기 70년대부터 세계경제장성속도가 완만해지고 통화팽창이 심화되면서 투자처를 잃은 자본이 대량적으로 루적되게 되였다.\r\n\r\n통화팽창이 심화되면서 이 시기 금융관리통제가 엄격한 조건하에서도 발전된 나라들에서는 잉여자본이 대량적으로 체화되여 해외로의 출로를 찾는 반면에 발전도상나라들에서는 자본유치에 대한 수요가 급속히 높아져 세계적범위에서 자본의 국제화와 금융시장의 일체화가 빠른 속도로 추진되여갔다.\r\n\r\n이것은 투자은행의 업무를 증대시켰으며 투자은행들이 국제자본류동의 새로운 수요에 적응하기 위하여 업무령역을 적극 넓히면서 다양한 업무거래방법을 개발하게 함으로써 국제자본시장의 발전을 추동하였다. 이와 함께 20세기70년대에 두차례의 석유위기가 발생하자 자본주의국가들이 국유기업들의 경영출로를 국유기업을 민영화하는 방법으로 해결하려는 의도에서 실시한 민영화정책도 투자은행의 변동에 영향을 미쳤다.\r\n\r\n그것은 일부 자본주의나라들이 민영화과정에 투자은행에 자문을 제공하고 국유기업의 판매방안과 관련한 사무처리봉사를 투자은행이 해줄것을 요구한것과 관련된다.\r\n\r\n또한 기업들도 투자은행에 주권판매방안과 주권거래업무를 설계하며 후속활동의 자문봉사를 맡아줄것을 요구하였기때문이다.\r\n\r\n이와 같이 20세기 70년대이후 자본주의나라들에서 일어난 이러한 변화들은 투자은행의 거대화와 집중화를 더욱 다그치게 함으로써 자본주의금융시장에서 그들의 지위와 역할이 더욱 높아지게 하였다.\r\n\r\n최근 투자은행의 변동추세는 첫째로, 투자은행의 업무가 다양화방향으로 나가고있는것이다.\r\n\r\n현시기 국제적으로 금융관리통제가 엄격한 나라들이 국제금융경쟁에서 불리한 지위에 처하게 되는 사정과 관련하여 많은 자본주의나라들에서 금융관리통제를 완화하는 방향으로 나가고있\n\t\t\t\t\t\t\t\t\t\t다.\r\n\r\n특히 금융의 자유화,증권화,국제화를 내용으로 하는 금융혁신이 세계적범위에서 일어남에 따라 최근 상업은행을 비롯한 모든 금융기관들이 자기들의 생존을 유지하기 위하여 업무를 다양화하는 경향이 강하게 나타나고있다. 이에 따라 투자은행도 업무의 다양화방향으로 발전하고있다.\r\n\r\n투자은행업무의 다양화는 동일한 투자은행업무의 다양화발전과 함께 증권시장에서 투자은행과 기타 금융기관들의 업무의 호상교차와 혼합의 다양화를 포함한다. 그리하여 투자은행은 자기의 전통적인 증권대리발행업무, 경영업무를 진행할뿐아니라 자기의 특유한 방식으로 상업은행업무령역에 침투하여 개인들의 현금관리,기업융자, 소비자융자, 보험투자 등 상업은행의 일부 업무에도 적극 뛰여들고있다.\r\n\r\n투자은행의 변동추세는 둘째로,투자은행업무가 전문화방향으로 나가고있는것이다. 원래 전문화는 사회적재생산발전의 필수적요구로서 모든 금융체계가 다양화방향으로 나가고있는 조건에서 투자은행업무에서도 필연적이였다.\r\n\r\n경제적환경과 조건의 변화,기타 여러가지 요인들의 종합적인 영향으로 하여 투자은행, 특히 대규모투자은행들의 업무는 다양화, 교차화방향으로 발전하는 동시에 전문화방향으로 나가고있다.\r\n\r\n투자은행업무의 전문화발전은 투자은행이 금융시장에서 다만 한개 혹은 몇개 종류의 업무에 종사하면서 다양화의 특색을 가지지 않는것과 또한 다양화된 업무에 종사하면서 주요하게 한개 혹은 여러 종류의 업무에 특출하게 집중하는데서 표현된다.\r\n\r\n이와 같이 금융시장에서 금융기관들사이에 업무의 전면적인 경쟁은 매개 투자은행들이 자기의 독특한 우세,즉 기본업무령역에 기초하여 전문화방향으로 발전하고있다.\r\n\r\n투자은행의 변동추세는 셋째로, 투자은행이 집중화,세계화방향으로 나가고있는것이다.\r\n\r\n오늘 금융자본은 세계적규모에서 방대하게 축적되고있으며 그것을 리용하기 위한 국제적인 신용제도,인터네트들이 광범하게 전개되여 세계적인 금융망들이 형성되면서 은행들의 금융혁신기운이 높아져 금융자본은 더욱더 집중되고있다.\r\n\r\n이러한 환경속에서 투자은행도 집중화의 추세를 나타내고있다.\r\n\r\n그것은 지난 시기 미국에서는 많은 투자은행들이 제각기 경쟁을 벌리였다면 현재는 제1보스톤투자은행,솔로몬투자은행 등 몇개의 대규모투자은행을 선두로 하는 금융체계가 형성된데서 뚜렷이 나타나고있다.\r\n\r\n그것은 또한 투자은행들이 상업은행,보험회사,기타 금융기구의 압력을 받으면서 그것을 극복하기 위하여 투자은행들사이에 합병과 집중이 전례없이 진행되고있는데서도 나타나고있다.\r\n\r\n오늘 자본주의세계경제가 일체화되면서 세계금융시장도 이미 기본상 분할할수 없는 전일체를 이루고있다. 그러므로 투자은행들은 지역과 시장의 한계를 뛰여넘어 날로 국제적업무를 확대하는 방향으로 나가고있다.\r\n\r\n투자은행의 세계화추세는 업무기구의 세계화,업무내용의 세계화,투자시장의 세계화,금융기구의 국제화를 포괄하고있다.\r\n\r\n우리 금융일군들은 투자은행의 발전추세에 대하여 잘 알고 그에 맞게 금융활동을 능동적으로 전개해나가야 할것이다.", "author": "김성"}