{"title": "공업생산계획화의 대상", "content": "공업생산계획화의 대상을 정확히 규정하고 그 본질적특성을 옳게 파악하는것은 공업생산계획화방법론을 세우는데서 선차적이며 출발적인 문제이다． \r\n\r\n혁명투쟁에서 승리하자면 투쟁 대상과 동력을 정확히 규정하고 적아간의 력량관계를 옳게 타산한데 기초하여 전략과 전술, 투쟁방법을 바로 세워야 하며 자연과의 투쟁이나 미지의 세계를 탐구하는 학문연구에서 성과를 이룩하자면 투쟁대상이나 연구대상을 정확히 파악하고 그에 맞게 투쟁방법이나 연구방법을 세워야 한다． 이와 마찬가지로 공업생산계획화방법론을 바로 세우자면 무엇보다 먼저 공업생산계획화의 대상을 정확히 규정하여야 한다． 공업생산계획화의 대상을 정확히 규정하고 파악하는것은 공업생산계획화방법론의 론리성과 체계성, 과학성을 보장하기 위한 출발적기초이다. 왜냐하면 공업생산계획화방법론의 다른 구성부분을 이루는 계획화의 구성과 방법들은 계획화의 대상으로부터 출발하여 규정되기때문이다． 만일 공업생산계획화방법론에서 계획화의 대상을 정확히 규정하지 못하여 공업생산계획화의 대상이 아닌것을 계획화의 대상에 포함시키거나 계획화의 대상을 계획화의 대상에 포함시키지 않도록 되였다면 계획화의 방법론체계전반에서 혼란과 무질서를 가져오게 되며 계획화방법론의 론리성과 체계성, 과학성을 보장할수 없게 된다．\r\n\r\n공업생산계획화의 대상은 공업생산계획화에서 무엇을 계획화하겠는가 하는 물음에 해답을 주어야 한다．\r\n\r\n공업생산계획화의 대상은 사람들이 벌리는 공업적인 생산활동이다． 사람들의 생산활동은 시공간속에서 끊임없이 진행되며 그 결과에 생산물이 이루어지게 된다． 공업생산활동은 공업생산활동과정과 그 결과를 포괄한다． 그러므로 공업생산계획화의 대상은 사람들의 공업적인 생산활동 또는 사람들이 벌리는 공업적인 생산활동과정과 결과라고 말할수 있다．\r\n\r\n공업생산계획화대상으로서의 사람들의 공업적인 생산활동의 본질적특성은 그것이 자연을 정복하고 개조하기 위한 투쟁의 가장 주되는 전선을 이루고있다는데 있다．\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다．\r\n《공업이란 사람들이 자연과 투쟁하는 전선을 말합니다． 공업은 사람들이 하는 일입니다．》 (《김일성저작집》 17권, 495페지)\r\n\r\n자연을 정복하고 개조하는것은 세계의 주인, 자연의 주인으로서 살려는 사람들의 창조적이며 목적의식적인 투쟁에 의하여 이루어진다． 자연을 지배하고 복종시켜 자주적인 생활을 누리기 위한 사람들의 목적의식적인 투쟁은 공업이나 농업을 비롯한 생산령역에서도 진행되고 과학연구와 교육사업을 비롯한 비생산령역에서도 벌어진다． 생산령역에서 사람들이 벌리는 자연과의 투쟁, 사람들의 생산활동은 자연을 정복하고 개조하기 위한 투쟁의 가장 적극적인 형태이며 이 투쟁에서 결정적작용을 한다． 공업적인 생산활동은 자연을 정복하고 개조하는 투쟁의 주공전선을 맡고있으며 여기에서 결정적역할을 한다． 공업을 포함한 인민경제 모든 부문과 공장, 기업소들을 현대적기술로 장비하기 위한 모든 현대적기술수단들과 원료, 자재를 비롯한 각종 생산수단과 인민생활에 필요한 다양한 소비재의 압도적부분이 사람들의 공업적인 생산활동에 의하여 생산된다． 인민경제의 주도적부문으로서의 공업의 지도적역할에 대하여 말할 때 그것은 다름아닌 사람들의 생산활동에서 공업적인 생산활동이 차지하는 지위와 역할에 대하여 말하는것이다． 사람들의 공업적인 생산활동이 자연을 정복하고 개조하기 위한 투쟁의 가장 주되는 전선으로 되는 리유가 바로 여기에 있다．\r\n\r\n공업생산계획화의 대상으로서의 사람들의 공업적인 생산활동의 특성은 그 다양성과 복잡성에 있다．\r\n\r\n사람들이 벌리는 자연과의 투쟁, 생산활동과정은 생산활동의 주체인 사람들이 로동도구를 비롯한 로동수단을 가지고 로동대상에 목적의식적으로 작용하는 과정이며 이 과정에는 로동수단과 로동대상의 특성에 맞는 여러가지생산방법들이 적용되며 생산활동의 결과에 미리 목적한 생산물이 생산된다．\r\n\r\n사람들이 벌리는 모든 생산활동의 특성들은 생산활동과정에 쓰이는 로동수단과 로동대상, 생산방법 그리고 생산활동결과에서 나타난다．\r\n\r\n농업생산활동은 토지를 기본생산수단으로 하고 동식물을\n\t\t\t\t\t\t\t\t\t\t 로동대상으로 하며 주로 생물학적방법을 적용하여 농축산물을 생산하는 활동이라는데 그 특징이 있다면 건설생산활동의 특성은 건설생산활동의 결과에 만들어진 생산물이 고정재산을 이루고 공간적이동이 없이 한 장소에 고착되여 오랜기간에 걸쳐 생산적으로 또는 비생산적으로 리용된다는데서 나타난다． 화물운수나 생산적체신과 같은 생산활동은 생산활동의 결과에 공업이나 농업, 그리고 건설에서와 같이 현물형태의 생산물을 만들어내는것이 아니라 이미 만들어낸 생산물에 생산과정에 지출된 자기의 가치(또는 가치형태)를 첨가하는 방법으로 진행된다는데 그 특성이 있다．\r\n\r\n공업생산활동은 사람들이 기계설비를 비롯한 현대적로동수단을 가지고 자연물을 채취하거나 이미 로동이 투하된 원료, 자재 그리고 농업에서 생산된 여러가지 생산물을 로동대상으로 하고 주로 기계력학적 및 물리화학적 방법을 적용하여 기계 설비, 원료, 자재를 비롯한 생산수단과 여러가지 소비재를 생산하는 활동이다．\r\n\r\n인민경제의 주체화,현대화,과학화를 기본내용으로 하는 우리 당의 기술혁명방침을 철저히 관철하기 위한 투쟁을 통하여 우리의 자립적민족경제의 주체성이 더욱 강화되였으며 모든 부문에서 현대화, 과학화 수준이 현저히 높아졌다．\r\n\r\n농업생산의 공업화, 현대화, 집약화가 힘있게 추진된 결과 농업의 물질기술적토대가 강화되였으며 농업생산과정은 하나의 기술공정으로 전환되여가고 생산방법은 공업의 수준에 올라서고있다． 한편 과학기술발전의 성과를 널리 받아들여 공업생산활동에서는 농업에서만 생산하던 생산물들을 공업적방법으로 생산하고있다． 인민경제 모든 부문들이 현대적기술로 장비되고 과학기술분야에서 이룩된 여러가지 선진적인 생산방법들이 서로 밀접히 결합되여 생산에 도입되고있는 객관적현실은 사람들이 리용하는 생산수단이나 적용하는 생산방법에 의하여 생산령역을 구분하는 징표로 리용할수 없다는것을 보여주고있다．\r\n\r\n공업생산활동이 다른 생산활동과 구별되는 특성은 생산활동에 쓰이는 로동수단이나 로동대상, 생산방법이나 그 결과 자체에 있는것이 아니라 로동수단이나 로동대상, 생산방법의 다양성과 련관된 생산활동의 다양성, 그 결과의 다양성에 있다．\r\n\r\n공업에서와 같이 사람들이 다양한 기술수단을 가지고 다양한 로동대상을 다양한 방법으로 가공하며 다양한 생산물을 생산하는 부문은 없다． 공업생산활동의 다양성은 사회주의경제건설이 진척되고 나라의 과학기술이 발전함에 따라 더욱 강화된다． 공업생산계획화의 대상으로서의 공업생산활동의 다양성, 공업생산활동과정과 결과의 다양성은 공업생산계획화의 복잡성을 제기하는 기본요인으로 된다．\r\n\r\n공업생산계획화대상으로서의 공업생산활동의 본질적특성으로 하여 공업생산계획화는 다른 계획화사업보다 더욱 중요하며 어렵고 복잡한 사업으로 된다．\r\n\r\n공업생산계획화대상으로서의 공업적인 생산활동을 규정하는데서 가장 중요한 문제의 하나는 공업적인 생산활동의 한계를 정확히 긋는것이다． 이 문제는 인민경제의 주체화, 현대화, 과학화가 힘있게 추진되여 농업생산활동이나 건설생산활동이나 할것없이 모든 생산활동이 공업적인 생산활동을 닮아가고있는 사정으로 하여 더욱 중요한 문제로 나선다． 현시대에 와서 농업생산물이나 건설생산물이 고유한 의미에서의 농업생산활동이나 건설생산활동에 의하여서만 이루어지는것이 아니라 공업적인 생산활동과 결합되여 생산되고있다． 이것은 사회적생산의 기본단위인 농업기업소나 건설기업소의 생산활동을 놓고보아도 명백히 알수 있다. \r\n\r\n오늘 국영농목장이나 협동농장들에서 농업생산에 필요한 소농기구들과 농기계부속품들을 자체로 생산하여 쓰고있으며 건설기업소들에서는 모래나 자갈을 채취하고 부재를 생산하여 건설을 조립식으로 진행하고있다．\r\n\r\n국영농목장이나 협동농장에서 소농기구를 만들고 부속품을 생산하는 활동은 농기구공장이나 농기계부속품공장에서 진행하는 공업적인 생산활동과 차이가 없으며 건설기업소들에서 자갈과 모래를 채취하여 부재를 생산하는 활동은 부재공장에서 부재를 생산하는 공업적인 생산활동과 차이가 없다． 농업기업소나 건설기업소에서 벌리는 이러한 생산활동이 공업기업소의 생산활동과 같다고 하여 그것을 공업적인 생산활동으로 보고 공업생산계획화의 대상에 포함시켜야 하는가 그렇지 않으면 농업생산활동이나 건설생산활동으로 보고 공업생산활동계획화의 대상에 포함시키지 말아야 하는가 하는 문제는 공업생산계획화방법론에서 해결하여야 할 과제로 나선다． 이 문제에 대한 옳은 해답을 주기 위하여서는 무엇보다먼저 사회적분업으로서의 공업과 농업, 건설 등 인민경제부문들에 대한 옳은 리해를 가져야 한다． 공업과 농업을 비롯한 인민경제부문들은 사회적분업발전의 일정한 단계에 발생하였으며 그것은 사회적생산의 일정한 단위들로 이루어졌다． 공장, 기업소들은 사회적생산의 기본단위이며 모든 인민경제부문들은 사회적생산의 기본단위이며 경영단위인 공장, 기업소들로 이루어져있다． 매개 공장, 기업소들은 사회적생산의 기본단위로서의 자기의 고유한 사명과 임무를 가지고있다． 국영농목장이나 협동농장들에서 농기구들을 만들고 부속품을 생산하는것은 농업생산의 직접적담당자로서의 자기의 책임과 역할을 다하기 위해서이며 건설기업소에서 자갈과 모래를 채취하고 부재를 생산하는것은 기본건설의 담당자로서의 자기의 사명과 임무를 다하기위해서이다. 자기의 사명과 임무를 수행하기 위하여 벌리는 농업기업소나 건설기업소의 활동을 그것이 공업기업소에서의 활동과 같다고 하여 공업적인 생산활동으로 규정하고 공업생산계획화의 대상에 포함시킨다면 농업부문이나 건설부문 자체를 무시하는것으로 되며 농업부문이나 건설부문안에 공업부문이 있다는 모순에 빠지게 된다． 물론 농업기업소나 건설기업소에서 자기의 기본사명과 관련되지 않는 공업적인 생산활동을 벌려 그 결과를 다른 목적에 리용할 때에는 문제가 다르게 제기된다． 례를 들어 건설사업소에서 가구와 같은 소비품을 생산하여 상업기업소에 넘겨주거나 자기 기업소의 비생산적목적에 리용할 때 그러한 생산활동은 공업적인 생산활동으로 보아야 하며 그러한 생산활동은 공업생산계획화의 대상으로 된다. 농업기업소나 건설기업소에서 자기의 기본사명을 다하기 위하여 벌리는 공업적인 생산활동은 나라의 경제가 발전하고 사회적 분업이 심화됨에 따라 점차 독립적인 공장, 기업소들에서 진행하게 될것이다． 이와 같이 농업기업소나 건설기업소에서 벌리는 공업적인 생산활동을 공업계획화의 대상에 포함시켜야 하는가 포함시키지 말아야 하는가 하는 문제는 해당 부문기업소들의 사명과 생산할동의 목적에 기초하여 평가되여야 하며 사회적분업발전과 결부하여 보아야 한다．\r\n\r\n공업생산계획화의 대상으로서의 공업생산활동의 한계를 규정하는데서 나서는 중요한 문제의 다른 하나는 공업생산계획화의 형태에 맞게 그 포괄범위를 정하는것이다．\r\n\r\n계획화방법론은 계획화의 구체적형태에 따라 서로 다르다． 공업생산계획화방법론도 그것이 공업부문적인 생산계획화에 대한 방법론인가 공업기업소들의 생산계획에 대한 방법론인가 하는데 따라 공업생산계획화의 대상으로서의 공업생산활동 범위는 다르게 규정되여야 한다． 공업적인 생산활동은 공장이나 공업기업소안에서도 공장과 공장 사이, 공업기업소와 공업기업소사이, 공업내부부문 사이, 공업부문 전체에서 진행된다． 기업소공업생산계획화의 대상은 기업소안에서 벌리는 생산활동과 기업소가 다른 기업소와 벌리는 공업생산활동을 포함한다． 공업부문생산계획화의 대상은 공업부문과 공업내부부문사이, 공장, 기업소들사이의 공업적생산활동만을 포함하고 기업소내부에서 벌어지는 공업생산활동이 포함되지 않는다． 그러므로 어떤 공업생산활동이 공업생산계획화의 대상으로 되는가 안되는가 하는 문제는 공업생산계획화의 구체적형태와 밀접히 결부하여 해결하여야 한다．", "author": "백정도"}