{"title": "자본주의시장경제의 반인민성과 취약성", "content": "오늘 자본주의시장경제는 끊임없이 산생되는 여러가지 모순과 악취로 하여 절망의 나락에서 허덕이고있다. 날이 갈수록 자본주의시장경제의 반인민성과 취약성은 더욱 두드러지게 나타나고있으나 독점적부르죠아지들과 그 사환군들은 《자유》, 《효률성》, 《물질적번영》과 같은 설교로 그 본래의 몰골을 가리워보려고 무진 애를 쓴다． 그러나 이 세상에 출현할 때부터 타고난 자본주의시장경제의 반인민성과 취약성을 결코 감출수 없다．\r\n\r\n자본주의시장경제의 반인민성과 취약성을 원리적으로 명백히 밝히는것은 자본주의에 대한 환상을 조성하는 온갖 반동적, 기회주의적 리론을 타파하고 사회주의계획경제의 우월성과 생활력을 과시해나가는데서 나서는 중요한 리론실천적문제로 된다．\r\n\r\n고도로 확대된 상품경제로서의 자본주의시장경제는 자본가들의 잉여가치획득을 목적으로 하여 움직이는 리윤경제이며 무정부성과 자연발생성으로 특징지어지는 자유경제적련계는 상품화페관계를 전제로, 내용으로 하여 이루어지며 그것은 생산수단에 대한 사적소유와 그에 의하여 산생되는 개인주의에 근원을 두고있다．\r\n\r\n사적소유제도와 개인주의에 기초하고있는 자본주의시장경제는 반인민성과 불치의 취약성을 여러 측면에서 내포하고있다．\r\n\r\n자본주의시장경제의 반인민성과 취약성은 첫째로, 경제가 모든 재부의 향유자로 되여야 할 근로인민대중에게 복무하지 못한다는데 있다．\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다．\r\n《자본주의경제의 기본모순은 경제가 모든 재부의 향유자로 되여야 할 근로인민대중에게 복무하지 못한다는데 있습니다． 물질적부를 창조하는 근로인민대중이 그 창조물의 향유자로 되는 경제제도가 가장 공정하고 합리적인 제도입니다．》\r\n\r\n물질적부를 창조하는 근로인민대중이 창조물을 향유하지 못하는것은 자본주의경제제도의 기본모순이며 바로 여기에 자본주의시장경제의 불공정성과 반인민성이 있다．\r\n\r\n자본주의시장경제에서 물질적부의 창조자인 근로인민대중에게는 로동의 의무만이 강요되고 자기의 창조물을 향유할 권리는 부여되지 않는다． \r\n\r\n근로인민대중의 로동과 향유의 분리대립은 바로 절대다수 근로하는 인민대중에게는 로동의 의무, 창조의 역할만이 강요되고 재부창조에서 아무런 역할을 하지 않는 극소수 자본가들에게는 주인의 권좌에 틀고앉아 재부를 향유하는 모순관계를 내용으로 하고있다．\r\n\r\n이 모순은 무엇보다도 근로대중이 주인으로 될수 없는 자본주의적소유제도에 근원을 두고있다． 생산수단에 대한 소유관계는 사람들의 경제적 지위와 역할을 규제하는 기본요인의 하나이며 생산물의 기본구성부분은 생산수단이다． 자본주의적 소유제도는 생산자가 자기의 창조물을 향유할수 없게 하는 사회경제적기초로 된다．\r\n\r\n자본주의적소유제도는 생산수단(자본)의 소유자가 로동자들을 고용하여 착취하는 사적소유제도이다． 여기에서 고용로동자들은 생산수단을 다루어 물질적부를 창조할 의무는 지고있지만 소유권은 전혀 가지지 못한다．\r\n\r\n생산의 직접적담당자인 근로자들이 자기의 창조물인 생산물에 대한 처분, 점유, 리용의 권리를 행사하지 못하는 불공정한 현상은 자본주의시장경제발전의 초기 개인기업형태가 지배적일 때에는 물론 주식회사형태의 기업조직형식이 보편화된 단계에 와서도 지속된다． 자본가들은 많은 자금을 조달하여 기업을 확장하며 저들의 경영능력상 제한성을 극복할 목적으로 여러 자본가들의 투자로 이루어지는 주식회사를 창설하고 다량의 주권을 발행판매한다． 이 과정에 주식회사는 보통 자기 회사의 고용자들에게도 주권구매를 강요한다． 그로 인하여 로동자들도 《자본소유자》로서의 권리를 가지는듯한 인상을 조성한다． 그러나 회사자본에 대한 실제상 소유권은 대주주들의 독점물에 불과하다． 그것은 주권소유자라고 해서 모두가 다 회사자본에 대한 소유권을 동등하게 행사하지 못하기때문이다． 주주들의 소유권이 행사되는 실제적 령역이라고 할수 있는 주주총회에서의 의결활동은 1인1표제에 의해서가 아니라 주당 1표제에 의하여 진행된다． 주주총회에서 자기의 의사와 요구를 관철할수 있는 실제상 권한은 다량의 주권을 보유하고 있는 대주주들만이 행사하게 된다． 그뿐아니라 대주주들이 회사로 \n\t\t\t\t\t\t\t\t\t\t하여금 주당 1표제인 단일표결주는 중소주주들에게 강매하게 하고 주당다표제인 복수표결주는 저들이 가지며 주주총회에서 《거수의결권》으로 회사를 지배하는것도 시끄러워 경영권의 많은 부분을 경영자측에 넘기고 관리인의 임명권을 장악하는 교활한 수법으로 기업에 대한 지배권을 보다 확대강화한다． 사실 현대자본주의나라들에서 소액주권의 보유자들은 아무런 영향력도 행사할수 없는 주주총회에 참가하지 않고있으며 오직 주식시장에서 주권가격이 오르내리는것과 리익배당금에만 관심을 가진다． 자본주의소유제도하에서 기업조직형식과 경영방법이 어떻게 변화되든지 근로자들이 생산수단의 주인으로 되지 못하여 자본가들에게 지배당하고 착취당하기는 마찬가지이다．\r\n\r\n자본주의소유제도는 생산과정에서 근로자들이 로동의 의무만을 강요당하며 자본가의 요구에 복종해야만 하는 반인민적이며 불공정한 현상의 법률적, 제도적 근원으로 된다．\r\n\r\n자본주의시장경제가 근로인민대중에게 복무하지 못하는것은 다음으로 고도로 확대될 상품경제의 조건에도 기인된다．\r\n\r\n자본주의시장경제는 사회의 모든것, 로동생산물은 물론 로동력, 지어 명예, 사랑, 량심, 관직 같은 비물질적인것들도 다 매매의 대상으로 되는 고도로 확대된 상품경제이다．\r\n\r\n이 상품경제에서 사람들의 경제적처지는 돈의 소유정도여 의하여 규제된다． 생산수단과 많은 화페자본을 소유하고 있는 자본가들은 로동력밖에 팔것이 없는 로동자들로부터 로동력이라는 상품을 사서 리용한다． 자본주의시장경제에서 생산은 자본가가 로동력을 사서 리용하는 과정으로 되며 로동자는 자기의 로동력을 구매자에게 판매함으로써 이미 소유권을 양도한 처지에 있게 된다．\r\n\r\n그런데 로동력의 판매는 갈수록 불리해진다． 자본주의기업이 고도의 현대화, 경영합리화에 의하여 로동력에 대한 수요는 상대적으로 감소되지만 로동시장에 나타나는 로력자수는 늘어난다．\r\n\r\n사회의 모든것이 다 상품으로 되는 자본주의 사회에서 근로대중의 처지는 더욱더 어렵고 불리해진다. 돈이면 못하는것이 없는 자본주의사회에서 자본가는 로동력만 마음대로 지배하는것이 아니라 사회생활전반에 대한 지배를 강화한다． 사회의 절대다수 성원들은 돈이 없거나 부족하여 식의주에 필요한 최소한의 물질문화적수요를 충족시키기도 어려워하는데 사회의 다른 끝에서는 얼마안되는 자본가들이 막대한 돈을 가지고 온갖 전횡을 부리면서 사치와 부화타락으로 사회의 막대한 재부를 탕진하고있다.\r\n\r\n이런 조건에서 근로자들의 경제적처지는 상대적으로 더욱 어려워지며 근로자와 자본가들간의 대립관계도 보다 심화되지 않을수 없다． 이것은 경제가 근로인민대중을 위하여 복무하지 못하는 자본주의사회의 반인민성의 집중적인 표현으로 된다．\r\n\r\n자본주의시장경제의 반인민성과 취약성은 둘째로, 경제가 자연발생적으로 무정부적으로 움직임으로써 심한 불안정성을 띤다는데 있다．\r\n\r\n경제가 개인기업들의 의사와 시장경제변동에 따라 제멋대로 움직이는것은 자유화경제인 자본주의시장경제의 특징인 동시에 본질적약점이다．\r\n\r\n자본주의시장경제는 부르죠아지들이 광고하듯이 자유로운 시장가격에 의한 수요와 공급의 《조화로운 일치》나 자유경쟁에 의한 생산과 기술의 《경쟁적발전》으로 특징지어지는 《효률적》이고 《합리적》인 경제가 아니다． 자본주의시장경제는 기업들이 자연발생적으로, 무정부적으로 운영됨으로써 경제 부문과 단위들, 재생산의 고리들과 요소들 사이의 항시적인 불일치, 모순이 존재하고 그로 인하여 경제발전이 상승과 하강의 곡절을 겪으며 빠른 발전을 이룩할수 없는 불합리하고 비효률적인 경제이다．\r\n\r\n자본주의시장경제의 자연발생성과 무정부성, 불합리성은 사적소유제도와 개인주의에 근원을 두고있다．\r\n\r\n자본주의적소유제도는 자본가들의 무제한한 자유경쟁을 가져오며 개인주의는 사회와 집단은 어떻게 되든지 개인의 요구와 리해관계에 따라 제멋대로 행동하는것을 《인간본성의 필연적발현》으로 리상화해준다． 이로부터 사적소유와 개인주의에 기초하고있는 자본주의시장경제에서 경제부문과 단위들의 통일적이며 계획적인 발전이란 생각할수 없다．\r\n\r\n물론 자본가들도 자기 기업의 운영방향과 목표를 정하고 예견성있게 기업활동을 벌리려고 애를 쓴다． 그러나 사적소유와 개인주의에 기초한 자본주의시장경제의 조건에서 그 누구도 제멋대로 움직이는 기업들의 전망과 수시로 변천하는 생산물의 원천과 수요를 과학적으로 타산하기는 불가능하다．\r\n\r\n부르죠아국가에는 나라의 모든 경제를 통일적으로 틀어쥐고 계획적으로 발전시킬수 있는 힘도 없으며 그럴만한 조건도 갖추어져있지못하다． 현대자본주의나라들에서 부르죠아국가의 경제생활에 대한 간섭이 강화되는것은 자본주의시장경제의 모순과 위기를 모면해보려는 대독점부르죠아지들의 승산없는 시도에 불과하다． 오히려 그것은 자본주의시장경제의 불합리한 본질적약점을 스스로 드러내놓는것으로 된다．\r\n\r\n자본주의시장경제의 자연발생성과 무정부성, 불합리성은 시장경기의 불안정한 변동에 출발점을 두고있다． 고도로 확대된 상품경제로서의 자본주의 시장경제에서 자본가들의 운명은 시장경기의 전도에 전적으로 매여있다． \r\n\r\n자본주의시장경제에서 경제의 전도를 좌우하는 시장경기는 매우 불안정하게 변동된다． 시장경기는 상품에 대한 수요와 공급의 호상관계를 반영하는 상품시장의 일반적상태이다． 상품시장의 일반적상태를 직접 표현하는것은 시장용량이다． 시장용량이 확대되면 경제가 발전하지만 반대로 시장용량이 축소되면 경제가 퇴보하는것이 자본주의 시장경제의 발전원리이다．\r\n\r\n그런데 시장용량은 자본주의가 발전할수록 확대되는것이 아니라 감소된다． 그것은 타산없이 확대되는 상품의 공급규모에 비하여 지불능력있는 수요가 저하되지만 이 량자를 의식적으로 조화시킬수 있는 사회적조절가능성이 없기때문이다．\r\n\r\n자본주의시장경제에서 상품의 공급규모를 규제하는 생산능력은 점차 확대되는것이 일반적현상이다． 리윤에 대한 끝없는 탐욕을 본성으로 하는 독점가본가들은 거대한 경제력과 생산 및 기술발전에 의거하여 생산능력을 무제한 확대하는 방향으로 나간다. 그것은 다른 조건이 같을 때 자본의 투자규모가 곧 리윤의 크기를 결정하기때문이다．\r\n\r\n생산능력이 확장으로 하여 시장에 제공되는 상품의 공급규모가 일방적으로 확대되는 반면에 상품에 대한 지불능력있는 수요는 상대적으로 나날이 축소된다． 상품에 대한 수요는 생산수단에 대한 수요와 소비재에 대한 수요로 갈라볼수 있다． 그런데 생산수단을 구매리용하는것도 종국적으로는 소비재생산을 위한것이다． 이런 의미에서 소비상품에 대한 수요가 상품전체에 대한 수요를 규제한다고 말할수 있다． 소비상품수요자의 절대다수를 이루는것은 근로인민대중이다．\r\n\r\n그런데 근로자들의 지불능력있는 수요는 날이 갈수록 감소되는것이 일반적주향으로 된다 . 그것은 근로자들의 총체적인 소득수준이 상대적으로 낮아지기때문이다． 로동생산능률장성에 비하여 임금장성률이 뒤떨어지고 아무런 소득도 얻지 못하는 실업인구가 나날이 늘어만가며 독점들의 전횡에 의하여 가격 및 료금 수준은 계속 등귀하는데다 더욱더 심화되기만 하는 악성인플레현상은 근로자들의 총체적인 소득수준을 저하시키는 주요요인들이다．\r\n\r\n자본가들의 생산능력은 확장되기만하는데 그에 대응하는 근로자들의 화페적지불능력은 그보다 훨씬 뒤떨어지다나니 상품의 판매부진이 생기고 체화상품이 쌓이게 되며 상품을 실현하지 못한 자본가들은 조업중지, 기업파산이라는 곤경에 처하게 된다.\r\n\r\n자연발생적으로 무정부적으로 움직이는 자본주의시장경제는 빠른 속도로 발전할수 없다． 경제가 빨리 발전하자면 경제부문들사이, 재생산고리들사이, 생산요소들사이, 생산단위들사이, 지역들 사이의 합리적인 균형이 보장되여야 한다． 경제균형이 파괴되고 불균형이 조성되면 막대한 사회적 로동의 랑비와 경제적혼란이 일어나며 경제는 상승과 하강의 곡절을 겪으면서 매우 굼뜨게 발전한다． 사적소유와 개인주의로부터 산생되는 여러가지 모순과 무질서, 시장경기의 불안정한 변동에 의한 경제적균형의 파괴 등으로 하여 경제는 뚜렷한 전도가 없이 움직이게 되며 끊임없이 빨리 발전할수 없다．\r\n\r\n경제가 안정성을 띠고 국가의 통일적인 장악과 지도밑에 계획적으로, 균형적으로 발전하는것은 오직 사회주의사회에서만 가능하다． 생산수단에 대한 사회주의적소유와 집단주의에 기초하고 국가의 경제조직적기능에 의하여 계획적으로 합리적으로 운영되는 사회주의계획경제하에서는 과학적인 타산과 종합적이고 합리적인 균형에 의하여 생산이 끊임없이 높은 속도로 장성하게 된다．\r\n\r\n자본주의시장경제의 반인민성과 취약성은 셋째로, 경제가 돈을 추진력으로 하는데로부터 그 발전이 한계점에 부닥치게 되고 여러가지 사회악이 만연된다는데 있다．\r\n\r\n돈으로 사람들을 움직이고 돈으로 경제가 운영되는것은 자본주의시장경제의 필연적현상이다．\r\n\r\n어느 사회에서나 경제발전의 직접적담당자는 근로인민대중이다． 근로인민대중이 발동되지 않고서는 경제가 움직일수도 발전할수도 없다． 그러나 경제발전에로 생산자대중을 발동시키는 수단은 사회마다 다르다． 자연경제로 특징지어지는 노예사회나 봉건사회에서 생산자대중은 쇠고랑이나 채찍과 같은 물리적수단들과 인신적 및 신분적 예속에 의한 정치적강제수단에 의하여 생산에 내몰리웠다．\r\n\r\n그러나 자본주의시장경제에서는 로골적인 물리적 및 정치적 강제수단이 생산자들을 동원하는 기본수단으로 될수 없다． 봉건적신분제도가 페지되고 정치적《자유》와 《평등》을 표방하는 자본주의 체제하에서 자본가들이 종전과 같은 로골적인 강제수단을 적용하기는 곤난하게 되였으며 보다 은페되고 교활한 수법을 찾아내지 않으면 안된다．\r\n\r\n상품화페관계가 전면적으로 지배하는 자본주의경제에서는 생산도 관리도 돈에 의하여 추동된다． 자본가들은 더 많은 리윤을 얻기 위하여 과학기술을 발전시키고 생산을 늘이고 상품의 질을 높이며 기업관리를 개선해나간다．\r\n\r\n다른 한편 근로인민대중은 돈이 없어 한시도 살아 숨쉴수 없다． 근로대중은 돈을 얻지 않고서는 생계를 이어갈수 없고 돈을 벌자면 로동력을 팔아야 하는 처지에 있다． 이로부터 자본주의시장경제에서 생산자대중을 움직이는 기본수단은 돈으로 되며 돈은 자본주의시장경제발전의 추진력으로 되는것이다．\r\n\r\n돈에 의하여 추동되는 경제는 원래 집단을 이루고 일하며 사는 사람의 본성적요구에 배치되는 경제이다． 집단을 이루고 사는 사람들이 제각기 개인리기주의적목적으로 돈만 추구하여 일하게 되면 사람들을 서로 대립시키고 단결과 협력을 파괴한다． 사람의 본성적요구에 어긋나는 경제는 빨리 발전할수 없고 력사의 필연성에 의하여 집단주의를 구현한 경제에 자리를 내여주기마련이다．\r\n\r\n돈에 의하여 추동되는 경제는 육체적생명보다 사회정치적생명을 귀중히 여기는 사람들의 본성에도 어긋난다． 사회적존재인 사람에게 있어서 육체적생명도 귀중하지만 사회정치적생명은 더 귀중하다． 육체적생명의 물질적요구에는 일정한 한계가 있지만 사회정치적생명의 정치도덕적요구에는 한계가 있을수 없다． 그러므로 사회정치적생명의 요구는 육체적생명의 요구에 비하여 우위에 놓인다． 결국 돈이라는 물질적자극제로는 사람들의 창발성을 최대로 불러일으킬수 없다．\r\n\r\n그리고 사람의 물질적욕망에는 일정한 한계가 있기때문에 돈을 추진력으로 하는 자본주의시장경제의 발전도 일정한 한계점에 부닥치지 않을수 없다．\r\n\r\n원래 사람들을 로력적위훈에로 힘있게 불러일으키는 가장 위력한 수단은 정치도덕적자극이다． 사람은 사회와 경제의 주인이라는 높은 자각을 가질 때 최대한의 열성과 창발성을 발휘한다． 생산자대중이 주인으로 되여있고 정치도덕적자극을 위주로 하면서 물질적자극을 옳게 결합하는 사회주의 계획경제이다．\r\n\r\n돈에 의하여 움직이는 자본주의시장경제는 사람들을 황금의 노예로 만들고 사회생활을 금권이 지배하는 부패의 길로 이끌어간다. 황금만능의 법칙이 작용하는 자본주의시장경제에서 사회의 모든 권력은 금권에 복종하고 사람들의 인격적가치도 돈의 소유정도에 의하여 평가되며 사람들사이의 관계도 금전관계로 전환된다．\r\n\r\n결국 사람들은 오직 돈밖에 모르는 속물로 전락되며 돈을 위한 약육강식의 경쟁마당속에서 여러가지 사회악이 빚어지고 인간의 상상을 초월하는 말세기적인 생활이 펼쳐진다． 돈벌이를 위하여 인간의 육체와 정신을 병들게 하는 각종 퇴페물들이 경쟁적으로 생산판매되고 새것과 정의를 지향해야 할 수많은 남녀청춘들이 매춘의 길에서 방황하며 몇푼의 돈을 위하여 자식이 부모를 죽이고 안해가 남편을 독살하는것과 같은 참상이 일상사로 되고있는 자본주의사회야말로 죽음의 악취를 풍기며 썩어가는 사회라고 해야 할것이다．\r\n\r\n사람들을 자주적인 사상의식과 높은 창조적능력, 고상한 정신도덕적풍모의 소유자로 만들고 사람들이 서로 돕고 이끌면서 하나의 화목한 대가정을 이루는 사회는 근로인민대중을 주인으로 내세우고 그들의 혁명적열의와 창조적적극성을 기본추동력으로 하여 발전해나가는 사회주의사회이다．\r\n\r\n이와 같이 자본주의시장경제는 반인민성과 불공정성, 불합리성과 비효률성, 부패성을 내포하고 있는것으로 하여 종국적파멸의 운명을 면할수 없는 취약한 병신경제이다．", "author": "함영철"}