{"title": "현대부르죠아조세론의 반동성", "content": "현대부르죠아경제리론에서 조세론은 주되는 자리를 차지하고있다.\r\n\r\n그것은 생산수단에 대한 사적소유에 기초하고있는 자본주의사회에서 생산의 무정부성이 지배하며 경제공황과 경제적혼란이 만성화, 장기화되여있는것으로 하여 제국주의국가의 《위기대응책》의 하나로 리용된것과 관련된다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《자본주의경제에 대한 국가의 간섭을 옹호하는 대표적인 으로서는 현대부르죠아경제리론의 주류를 이루고있는 과 을 들수 있습니다.》\r\n\r\n현대부르죠아경제리론은 크게 두단계를 거쳐 발전해왔다.\r\n\r\n그것이 바로 《조절적자본주의》에 대한 궤변인 《케인즈주의》와 《신자유주의》단계이다.\r\n\r\n현대부르죠아경제리론의 신조로서 《케인즈주의》나 오늘날 지배적인 사상조류로 류포되고있는《신자유주의》나 모두가 현대제국주의의 국가독점자본주의적정책을 변호한다는데서는 본질상 다름이 없다.\r\n\r\n특히 조세문제와 관련하여서는 거의 똑같은 주의주장을 내놓고있다.\r\n\r\n현대부르죠아경제리론은 《케인즈주의》와 《신자유주의》라는 서로 차이나는 단계를 거치면서 《위기대응책》으로 내놓은 리론들이 서로의 강력한 반대속에서 내부적모순을 안고 존재하여 왔으나 조세문제와 관련하여서는 내부저항을 크게 받음이 없이 존재하여왔다.\r\n\r\n이것은 현대부르죠아조세론의 특징으로 되고있다.\r\n\r\n현대부르죠아조세론은 크게 조세문제의 발생과 관련한 리론, 조세의 형태와 관련한 리론, 조세의 본질과 관련한 리론, 조세공간리용에서 세률적용과 과세원칙과 관련한 리론으로 이루어져있다.\r\n\r\n현대부르죠아어용학자들은 조세문제는 《등가교환의 원칙이 지배하는 자본주의 경제》에서 제기되는 문제이며 조세의 발생은 봉건사회에서의 봉건지대를 통한 수탈을 없애는것에 의하여 성장되였으며 이로 하여 《근대통일국가(자본주의사회를 의미함)의 공공적성격》이 《명확》 하게 되였다고 떠벌이고있다.\r\n\r\n또한 이자들은 조세의 형태에 대하여 떠벌이면서 자본주의사회에서는 인플레를 비롯하여 가격을 통한 모든것이 근로자들에게 부과되는것이며 사회주의사회에서는 공장, 기업소들에서 형성된 사회순소득의 중앙집중적수입까지도 조세로 된다고 주장하고있다.\r\n\r\n그리고 조세의 본질과 관련한 《리익설》과 《의무설》을 내놓고있다.\r\n\r\n여기서 《리익설》은 조세를 부르죠아국가가 근로자들에게 주는 모든 《리익의 대가》로 그리고 국가에 의하여 그들에게 돌려지는 파생적인 소득처럼 묘사한것 이며 《의무설》은 부르죠아국가와 근로자들과의 관계를 《전체와 부분》과의 관계로 보면서 국가의 유지에 필요한 경비를 조세의 형태로 부담하는것이 《국민의 당면한 의무》라고 보는 설교이다.\r\n\r\n이자들은 조세의 리용과 관련한 세률적용에 대한 궤변들을 내놓으면서 《비례세률》, 《루진세률》, 《역진세률》에 대하여 떠들고 과세원칙에 대한 궤변들로서는 《능력설》, 《희생설》, 《사회최소가치설》을 주장하고있다.\r\n\r\n현대부르죠아어용학자들이 여기서 추구하는 목적은 첫째로, 조세의 경제적내용을 외곡하여 조세가 자본주의경제위기를 극복하기 위한 《위기대응책》으로 리용될수 있다는것을 《론증》하는것이며 둘째로, 근로자들에 대한 세금수탈을 강화하고 대독점자본가들에게는 감세 및 변세 조건을 마련하여주기 위한 《리론적》기초를 수립하는것이다.\r\n\r\n현대부르죠아조세론은 추구하는 두가지 목적으로 하여 현대부르죠아경제리론내에서는 큰 내적저항이 없이 발생, 발전할수 있었지만 그의 반동성은 가리울수 없다.\r\n\r\n현대부르죠아조세론은 자본주의사회에서 조세의 착취적본성을 가리우고 부르죠아국가의 세금정책을 반대하는 인민들의 투쟁을 무마시키며 근로인민대중에 대한 착취와 략탈을 더욱 강화하는 도구로 리용된다.\r\n\r\n여기에 현대부르죠아조세론의 반동적본질이 있다.\r\n\r\n현대부르죠아조세론의 반동성은 무엇보다먼저 자본주의사회에서 조세의 착취적 본성을 가리우고 부르죠아국가의 세금정책을 반대하는 인민들의 투쟁을 무마시키려고하는것이다.\r\n\r\n조세문제는 이자들이 설교하는것처럼 《등가교환의 원칙이 지배하는 자본주의경제》에서 제기되는 문제가 아니라 국가의 발생과 함께 \n\t\t\t\t\t\t\t\t\t\t생겨난 문제이며 반인민적인 착취제도 전기간에 걸쳐 제기되는 문제이다.\r\n\r\n또한 자본주의시장경제는 결코 그들이 말하는것처럼 등가교환의 원칙이 지배하는 경제도 아니다.\r\n\r\n한줌도 못되는 부르죠아지들의 착취적목적에 따라 모든것이 움직이며 근로자들의 창조물을 무상으로 빼앗는 사회가 다름아닌 자본주의사회이며 그런 경제가 바로 자본주의시장경제이다.\r\n\r\n이자들이 조세에 대하여 말하기에 앞서 자본주의시장경제를 변호하는것은 자본주의사회의 모든 악의 근원인 자본주의제도, 부르죠아파쑈통치기구를 미화분식하여 부르죠아국가의 기본수탈공간인 조세의 착취적본성을 가리우자는데 있다.\r\n\r\n조세는 봉건지대를 통한 수탈을 없애는것에 의하여 성장된것도 아니다.\r\n\r\n인류사회의 발전과 함께 조세는 근로자들에 대한 수탈공간으로서 이러저러한 형태를 바꾸어 나타나게 되였으며 상품화페관계의 급속한 발전에 토대하여 자본주의 세금제도가 수립되였다.\r\n\r\n세금은 로동력까지도 상품화되고있는 자본주의제도하에서 더욱더 근로인민대중을 억압 착취하는 기본수단의 하나로 되였던것이다.\r\n\r\n자본주의세금제도는 특정계급, 독점자본가 집단의 리익을 위한 반인민적인 세금제도이다.\r\n\r\n자본주의사회에 이르러 근로자들에 대한 경제적착취는 극도에 이르게 된다.\r\n\r\n자본주의사회에서는 그 어떠한 《공공적성격》이라는것을 찾아볼수 없으며 더우기 조세는 《공공적성격》의 《명확성》을 나타내는 경제적공간으로 되지 않는다.\r\n\r\n오히려 조세는 근로인민대중을 한편으로 하고 착취계급, 독점자본가들을 다른 편으로하는 두 집단들사이의 계급적대립과 모순을 격화시키는 공간으로 되고있다.\r\n\r\n자본주의사회에서 조세는 부르죠아국가의 재정수입의 중요항목으로서 근로자들에게 여러가지 명목밑에 무상으로 빼앗는 경제적공간으로 되고있다.\r\n\r\n그러나 사회주의사회에서 사회순소득의 중앙집중적수입은 국가예산수입의 중요항목을 이루고있지만 조세와는 인연이 없다.\r\n\r\n자본주의사회에서 조세는 근로자들의 필요로동의 결과물을 재분배하여 자본가들이 취득하는것이라면 사회주의사회에서 중앙집중적순수입은 근로자들이 사회를 위하여 지출한 로동의 결과물이며 종국에 가서는 그들에게 다시 차례지는 몫이다.\r\n\r\n이자들이 조세의 범위를 넓혀 모든 국가수입을 조세라고 규정하는것은 근로자들에 대한 기본수렬공간으로서의 조세공간을 사회주의사회에서도 존재하는 경제적공간인것처럼 외곡하여 근로자들의 계급의식을 마비시키고 그들의 반항심을 억제해보려는 술책에 지나지 않는다.\r\n\r\n《리익설》의 제창자들이 부르죠아국가가 모든 사유재산이나 자유를 《보호》하는것만큼이 《보호》가 있는한 조세는 징수되여야 하며 그것은 《보호》에 해당하는 《리익의 대가》라고 떠벌이고있는데 자본주의사회에서 부르죠아국가가 근로자들에게 주는 리익이란 결코 있을수 없다.\r\n\r\n이자들이 말하는 사유재산이나 자유의 《보호》는 독점자본가들에게만 해당되는것이지 근로자들에게 해당되는것은 아니다.\r\n\r\n따라서 《리익설》에 기초하면 세금은 독점자본가들에게만 부과되여야 한다.\r\n\r\n그러나 현실적으로 세금은 모든 근로자들이 부담하고있다.\r\n\r\n여기에 《리익설》의 허황성이 있다.\r\n\r\n자본주의사회에서 모든 예산지출은 한줌도 못되는 독점자본가들의 리익을 보장하는데 돌려지고있지만 근로자들에게 돌려지고있는것은 하나도 없다.\r\n\r\n그럼에도 불구하고 조세 그자체가 자본주의국가와 근로인민대중사이의 《교환》, 《균등》을 위한 경제적공간인듯이 외곡하는것은 조세의 착취적본성을 가리우고 수탈을 강화하기 위한 목적을 추구하는 반동적인것이다.\r\n\r\n이자들이 떠들고있는 《의무설》은 근로인민대중에 대한 조세수탈을 합리화하려는 강도의 론리이다.\r\n\r\n부르죠아국가와 근로인민대중사이의 관계는 결코 《전체와 부분》의 관계로 되지 않는다.\r\n\r\n부르죠아국가는 독점자본가계급을 위한 국가이지 근로인민대중을 위한 국가는 아니다.\r\n\r\n따라서 지배계급과 피지배계급, 착취계급과 피착취계급들로 이루어진 자본주의 사회에서 국가와 근로인민대중사이는 대립의 관계로 된다.\r\n\r\n이자들이 조세의 범위를 넓혀 모든 국가수입을 조세라고 규정하는것은 근로자들에 대한 기본수렬공간으로서의 조세공간을 사회주의사회에서도 존재하는 경제적공간인것처럼 외곡하여 근로자들의 계급의식을 마비시키고 그들의 반항심을 억제해보려는 술책에 지나지 않는다.\r\n\r\n조세부담을 《국민의 당면한 의무》로 보는 설교는 부르죠아국가가 마치도 근로인민대중의 국가인듯이 묘사하고 근로자들에 대한 조세수탈을 법화하기 위한 반동적인 궤변이다.\r\n\r\n현대부르죠아조세론의 반동성은 다음으로 근로인민대중에 대한 착취와 략탈을 더욱 강화하려고 하는데 있다.\r\n\r\n현대부르죠아 어용학자들이 내놓은 세률적용과 관련한 설교와 과세원칙에 대한 설교들은 대독점자본가들의 더 많은 치부를 보장하면서 근로인민대중에 대한 착취와 략탈을 더욱더 강화하기 위한것이다.\r\n\r\n비례세가 과세대상의 크기에는 관계없이 항상 과세단위에 대하여 균일한 비률을 적용함으로서 자본주의상층기에는 《가장 공정한 과세》로 된다는 설교는 자본주의 발전단계에서 비례세를 통하여 근로자들에게 많은 조세부담을 시키는것을 《공정》하고 대소득자나 소소득자나 관계없이 똑 같은 세금을 물게 하여 빈부의 차이를 강화하자는것이다.\r\n\r\n부르죠아 어용학자들은 또한 루진세와 역진세에 대하여 말하면서 마치도 자본가들에게는 《의식적인 세률구성과 부당공제, 기술공제》등의 설정에 의하여 비례세가 결과적으로는 루진 또는 간접루진이 되며 근로대중에게는 과세대상이 커질수록 그에 비례한 세금액이 작아지기때문에 세금부담이 작아진다고 하면서 자본가들의 세금을 축감시키고 근로자들에 대한 세금을 강화할것을 설교하고있다.\r\n\r\n이것은 마치도 자본가들이 기업운영상, 생활상 루진세를 지불하는듯이 묘사함으로서 그들에 대한 면세, 감세 조치가 응당한것처럼 변호하려는것이며 근로인민대중에 대한 세금부담을 강화할것을 공공연히 설교하는 강도의 론리인것이다.\r\n\r\n세률제정에 대한 《리론》들은 어떻게 해서라도 대독점자본가들에 대한 세금부담을 덜어주면서 근로자들에 대한 세금부담을 강화하여 늘어나는 재정적자를 막아 보려는 어리석은 책동에 지나지 않는다.\r\n\r\n현대부르죠아 어용학자들이 제정한 세금원칙에 대한 궤변들도 역시 대독점 자본가들의 특혜적인 면세 및 감세 제도를 합리화하고 근로인민대중에 대한 가혹한 세금부담의 강화를 노리고있다.\r\n\r\n이자들은 《능력설》에서 세금은 세금납부자의 납부능력에 따라 정하여야 한다고 하면서 능력기준으로 되는것은 《소득》이며 능력을 표시하는 《소득》은 《총소득》 또는 《총소득에서 자기 처지에 해당되는 생계비를 내놓은 나머지》, 《총소득에서 최저생계비를 뺀 자유소득》으로 된다고 했는데 이것은 생활상 《필요한 규모》를 제외한 나머지를 의미하고있다.\r\n\r\n자본주의사회에서 생활상 《필요한 규모》는 하나로 규정되여있지 않다.\r\n\r\n부르죠아지들의 욕망을 충족시킬수 있는 규모는 끝없으며 근로자들의 생활상 필요한 규모는 일정한 범위내에서 제한 받고있다.\r\n\r\n이것을 고착시키고 대독점부르죠아지들의 특혜적인 감세 및 면세 조건을 만들어주기 위하여 《자기처지에 해당되는 생계비》또는 《최저생계비》라는 어휘를 만들어 리용하고있는것이다.\r\n\r\n세금원칙에 대한 궤변으로서 《능력설》은 부르죠아적 관념론에 기초하여 자본주의세금제도의 반동성을 합법화하고 대독점들의 리익을 최대한으로 보장하여주는 역할을 하고있다.\r\n\r\n그리고 《희생설》에 대하여 말한다면 능력은《희생에 견디여내는 힘》이라고 해석하고 한계효용학파가 내놓은 《소득이 증대하는것만큼 단위당한계효용은 감소된다》라는것을 받아들여 《능력의주관화》를 발전시켜 《군등량희생설》, 《군등비례희생설》, 《한계리용변화비례균등설》등으로 갈라놓은것인데 능력을 《소득》으로부터 《희생》을 《견디는 힘》으로 바꾸었을뿐 본질상 《능력설》과 다름이 없다.\r\n\r\n이자들은 《소득액이 장성하는데 따라 한계효용이 저하》한다는 인식으로부터 소득액이 최대인 사람을 마지막 소득부분에서 점차 그 효용이 감소함에 따라서 사회전체의 희생을 최소화하는것과 함께 다른쪽에서는 일정한 이상의 소독부분의 징수로부터 생기는 생산성의 희생 즉 간접희생을 고려하여 루진들을 완화하여야 한다고 설교하고있다.\r\n\r\n이 설에 따르면 자본가는 언제나 세금을 제외하고도 사회를 위하여 《희생》하는것이 있기때문에 세률을 낮추 정해야 한다는것이며 근로자들은 《희생》되는것이 없기때문에 응당한 세금을 계속 그리고 더 많이 부과해도 된다는데 이른다.\r\n\r\n그러나 현실적으로 놓고볼 때 자본주의사회에서 사회적부의 창조자인 근로인민대중은 자본주의적착취의 여러 공간들을 통하여 무상으로 빼앗기고 최저생계비도 유지못하고 있으나 한줌도 못되는 특정계급인 자본가들은 수많은 사회적부를 독차지하고 자기들의 기생적소비를 충족시키고있다.\r\n\r\n《사회최소가치설》도 역시 말로는 개인의 《한계효용》을 기준으로가 아니라 《사회적립장》에서 상대적납부능력을 결정해야 한다고는 하지만 대소득자본가들의 리해관계를 대변하여 특혜적인 면세, 감세가 응당하다는것을 《정당화》하는데서는 다른《리론》들과 다를바 없다.\r\n\r\n이자들은 《대소득》은 자본형성이라는 사회가치를 담당하고있기때문에 《투진을 일정한 정도로 제한해야 한다》고 설교하고있는데 이것은 납부능력규정의 《원칙》적이고도 가장 《철저》한것이 아니라 가장 파렴치하고 반동적인것이며 인민대중의 피땀을 깡그리 짜내는것이다.\r\n\r\n자본주의사회에서 자본축적은 대독점자본가들의 자본에 의한 지배과정의 확대인 동시에 근로인민대중을 자본의 멍에속에 더욱더 얽매이게 한다는 점을 놓고볼 때 그의 반동성은 더 론할 여지가 없다.\r\n\r\n이처럼 《과세원칙》에 대한 궤변들도 모두 독점자본가들에게 더 많은 기생적소비를 보장하고 더 많은 자본축적을 위한 전제를 마련하여주는 어용학설들에 지나지 않는다.\r\n\r\n현대부르죠아 어용학자들은 변화되는 사회경제적실태에 맞게 《조세론》을 더욱더 개악하고 발전시켜 그것을 근로인민대중에 대한 조세수탈을 합리화하는데 리용하고있다.\r\n\r\n제국주의국가는 대독점자본가들에게는 유리하게 근로인민대중에게는 불리하게 조세제도를 만들고 그를 통하여 파국에로 줄달음치는 자본주의경제를 돌려세우려고 하지만 그것은 부질없는 짓에 불과하다.\r\n\r\n자본주의제도는 그가 안고있는 사회정치경제적모순들로 하여 반드시 멸망하게 되며 착취와 압박이 없고 세금이 없는 세상에서 모든 사람들이 서로 돕고 이끌며 화목하게 살려는 인민들의 념원을 꽃피워주는 사회주의는 력사발전의 합법칙성으로 하여 반드시 승리하고야 말것이다.", "author": "정민일"}