{"title": "국제세무에서 외국세액공제와 세금특혜의 효과적인 적용방법", "content": "경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《외국투자기업들에 대한 세무관리사업은 나라의 대외적권위를 높이고 안정된 투자환경과 조건을 보장하며 국가외화수입을 늘이는데서 중요한 역할을 합니다.》\r\n\r\n현시기 외국투자기업들에 대한 세무관리사업을 잘하는데서 나서는 중요한 문제의 하나는 나라들사이의 세무관계에서 제기되는 외국세액공제와 그것이 세금특혜에 미치는 영향에 대한 리해를 바로가지고 적극 대처해나가는것이다.\r\n\r\n오늘 국제적범위에서 투자활동이 활발해짐에 따라 각 나라들에서 실시하는 세법상차이는 국제2중과세를 산생시키는 중요한 요인으로 되고있다.\r\n\r\n하나의 과세대상에 대하여 세금이 중복부과되는것을 방지하기 위하여 세계 많은 나라들에서는 자국의 납세자들에 대한 과세액을 계산할 때에 외국세액공제방법을 적용하고있다. 외국세액공제란 납세자가 본국에 납부하여야 할 세액에서 그가 외국에서 이미 납부한 세액을 공제하여 납세자의 세부담을 감소시키는 국제2중과세방지방법이다.\r\n\r\n외국세액공제방법에는 전액공제와 한도액공제가 있다.\r\n\r\n전액공제는 납세자가 본국에서 국내외전부소득으로 납부하여야 하는 세액에서 그가 국외에서 실제로 납부한 전부세액을 공제하는것이다.\r\n\r\n한도액공제는 거주자가 국외에서 실제로 납부한 세액을 무조건 그대로 공제하는것이 아니라 그의 국외소득에 대해 거주국세률에 따라 납부하여야 할 세액을 초과하지 않게 공제하는것이다.\r\n\r\n외국세액공제는 국제2중과세를 방지하고 나라들사이의 투자활동이 활발히 진행되도록 한다.\r\n\r\n외국에서 납부한 세액을 공제하지 않게 되면 다른 나라에 투자하거나 다른 나라에서 경영활동을 통하여 얻은 소득이 투자가의 본국과 투자수입국에서 2중으로 과세되며 그로하여 국제2중과세현상을 초래한다. 만일 외국에 투자하여 얻은 소득이 해당 투자수입국에서도 과세되고 투자가의 본국에서도 과세되게 되면 나라들사이의 정상적인 투자활동에 부정적영향을 미친다.\r\n\r\n그것은 국내에 투자하여 소득을 얻는 경우에는 국내에서만 과세되므로 중복과세현상이 나타나지 않지만 외국에 투자하여 얻은 소득은 외국에서도 과세되고 국내에서도 과세되므로 세부담이 늘어나게 되는것과 관련된다.\r\n\r\n여기로부터 세계 많은 나라들에서는 나라들사이의 정상적인 투자관계를 유지하고 국제2중과세를 방지하기 위하여 자국의 납세자들이 외국에서 얻은 소득이 현지에서 과세되는 경우 외국세액공제방법을 적용한다.\r\n\r\n외국세액공제는 투자가의 소득에 대하여 2중으로 세금이 부과되는것을 방지하는데서는 유익한 방법이지만 외국투자를 끌어들이기 위하여 많은 나라들에서 적용하고있는 세금특혜의 효과를 저애하는 중요한 요인의 하나로 된다.\r\n\r\n오늘 세계의 많은 나라들 특히는 발전도상나라들에서 외국투자를 끌어들이기 위하여 여러가지 세금특혜들을 적용하고있다.\r\n\r\n세금특혜에서 중요한 내용의 하나는 낮은 세률의 적용이다. 많은 나라들에서는 외국투자가들에게 낮은 세률을 적용하여 세부담을 줄임으로써 그들의 투자의욕을 높이려 하고있다. 그러나 낮은 세률의 적용은 투자수입국에서의 납세액규모를 줄이는데는 유리하지만 그의 총체적인 세부담을 줄이는데는 크게 영향을 주지 못한다.\r\n\r\n그것은 외국세액공제방법이 적용되는것으로 하여 외국에서 낮은 세률로 부과된 세액만큼 투자가의 본국에서 다시 징수되는것과 관련된다.\r\n\r\n앞에서 서술한것처럼 외국세액공제방법은 투자가가 외국에서 납부한 세액을 그의 총체적인 세액(국내외소득×거주국세률)에서 공제하는 방법이다. 투자가가 외국에서 세금을 적게 납부하게 되면 적게 납부된 세액만이 총체적인 세액에서 공제되여 거주국에 납부할 세금이 늘어나며 반대로 외국에서 납부한 세액이 크면 그만큼 거주국에 납부할 세금이 줄어든다.\r\n\r\n즉 거주자가 거주국과 투자수입국에 바친 총체적인 세액은 달라지지 않는다. 이것은 투자수입국에서의 세금특혜가 납세자의 세액규모를 줄이는데 크게 영향을 미치지 못한다는것을 보여주고있다.\r\n\r\n이것을 극복하기 위하여 국제세무에서는 외국세액공제방법의 파생형태인 의제외국세액공제방법이 적용되고있다.\r\n\r\n의제외국세액공제방법이란 투자수입국\n\t\t\t\t\t\t\t\t\t\t의 세금특혜로 인하여 감면된 세액에 대하여 이미 납부한것으로 인정하고 외국세액공제를 주는 방법을 말한다. 례를 들어 과세소득에 대하여 35%의 세률이 적용되는 나라에서 외국투자가들에 대하여 10%의 세률로 세금특혜를 적용한다고 하면 투자가가 이 나라에서 10%가 아니라 35%로 세금을 납부한것으로 인정하고 과세소득을 계산하는것이 의제외국세액공제방법이다.\r\n\r\n의제외국세액공제방법을 적용되게 되면 투자가들은 외국에서 적게 납부된 세액이 공제대상으로 되는것이 아니라 세금특혜가 적용되지 않을 때의 세액이 공제대상으로 되여 세금부담을 줄이게 된다.\r\n\r\n의제외국세액공제는 투자가들이 세금특혜를 통하여 실제적인 리득을 보게 함으로써 나라들사이의 투자관계를 보다 확대발전시키는데서 중요한 역할을 하고있다.\r\n\r\n의제외국세액공제는 외국세액공제로부터 파생되여 나왔지만 그것과는 현저한 차이를 가진다. 그것은 우선 외국세액공제가 2중과세를 방지하기 위하여 적용되지만 의제외국세액공제는 2중과세의 방지와는 관련이 없다는것이다.\r\n\r\n외국세액공제는 동일한 과세대상에 두개이상의 나라가 세금을 부과하는것으로 인하여 세부담이 증대되는것을 방지하자는데 그 목적이 있지만 의제외국세액공제는 투자수입국들에서의 세금특혜효과를 높임으로써 나라들사이의 투자관계를 활성화하자는데 목적이 있다. 따라서 외국세액공제는 나라들사이의 투자관계, 세무관계에서 2중과세를 방지하기 위하여 반드시 제기되지만 의제외국세액공제는 세금특혜를 적용하는 나라에 투자하는 경우에만 적용되게 된다.\r\n\r\n의제외국세액공제방법은 또한 관련된 나라들사이의 협정을 통해서만 적용된다는데서도 외국세액공제방법과 구별된다.  외국세액공제방법은 2중과세를 방지하기 위하여 대부분의 나라들이 세법에서 규정하고 자국의 납세자들에게 적용하고있지만 의제외국세액공제는 일방적으로 개별적인 나라들이 세법에서 정할수 없으며 반드시 나라들사이의 협정을 통해서만 적용되게 된다.\r\n\r\n그러므로 의제외국세액공제는 제한된 나라들에서만 적용되고있으며 지어 이러한 방법을 인정하지 않고있는 나라들도 적지 않다.\r\n\r\n이것은 의제외국세액공제방법을 적용하기 위하여서는 나라들사이에 2중과세방지협정을 체결하는것이 전제로 된다는것을 보여주고있다.\r\n\r\n이처럼 의제외국세액공제방법은 투자유치경쟁이 날을 따라 심화되고있는 속에서 다른 나라의 투자가들에게 세금특혜를 적용하여 더 많은 외국투자를 끌어들이기 위한 방법으로서 발전도상나라들을 위주로 광범히 적용되고있다.\r\n\r\n대외경제부문 일군들은 외국세액공제방법과 세금특혜의 호상관계를 잘 알고 그것을 실천에 적극 적용함으로써 나라의 대외경제관계를 확대발전시켜나가는데 이바지하여야 한다.\r\n\r\n실마리어： 외국세액공제, 대외경제", "author": "함수향"}