{"title": "현금류통규률을 엄격히 지키도록 하는것은 화페류통사업을 개선하는데서 나서는 중요한 요구", "content": "경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《중앙은행은 국가가 승인한 현금계획에 따라 발권과제를 수행하며 현금계획집행정형을 정상적으로 장악총화하고 모든 은행과 기관, 기업소들에서 현금류통규률을 엄격히 지키도록 지도통제하여야 합니다.》\r\n\r\n현금계획을 바로세우고 현금류통규률을 엄격히 지키도록 하는것은 화페류통사업을 개선하는데서 매우 중요하다. 화페류통사업은 나라의 경제를 활성화하고 인민생활을 안정향상시키는 문제와 밀접히 련관되여있다.\r\n\r\n화페류통사업을 개선하자면 현금류통규률을 엄격히 지키도록 하여야 한다. 현금류통규률을 엄격히 지키도록 하는것은 화페류통사업을 개선하는데서 나서는 중요한 요구이다.\r\n\r\n현금류통규률을 엄격히 지키도록 하는것이 화페류통사업을 개선하는데서 나서는 중요한 요구로 되는것은 무엇보다먼저 그것이 화페류통의 공고성을 보장하기 위한 중요한 조건이기때문이다.\r\n\r\n현금류통규률을 강화하는것은 화페류통사업을 개선하여 화페류통의 공고성을 보장하자는데 그 목적이 있다.\r\n\r\n화페류통을 공고히 하는것은 은행부문앞에 나서는 총적과업이며 따라서 화페류통을 개선하기 위한 사업에서 중심문제로 나선다. 그것은 화페류통의 공고성을 보장하는 사업이 화페의 구매력을 높이며 화페와 상품 또는 물자와 맞물려 원활하게 류통되도록 하는 사업이기때문이다.\r\n\r\n화페류통사업을 개선하고 화페류통의 공고성을 보장하기 위해서는 현금류통규률을 엄격히 지키도록 하여야 한다.\r\n\r\n현금류통규률은 국가에서 제정한 현금거래질서이다. 현금류통규률은 현금류통에서 국가의 중앙집권적지도를 확고히 보장하고 국가가 승인한 현금계획에 의해서만 화페를 류통시키며 현금의 사장과 류용을 없애고 그 절약적, 합리적리용을 보장하도록 하는것을 중요내용으로 한다.\r\n\r\n이로부터 현금류통규률을 엄격히 지키도록 하는것은 현금계획에 기초하여 화페의 원활한 류통을 보장하기 위한 중요한 조건으로 된다.\r\n\r\n현금계획을 바로세웠다고 하더라도 현금류통규률을 지키지 못하면 현금계획집행에서 중앙집권적규률을 강화할수 없으며 나라의 발권과제도 정확히 수행할수 없게 된다.\r\n\r\n현금류통규률은 현금을 마련하고 리용하는데서 반드시 지켜야 할 제도와 질서로서 그것은 모든 기관, 기업소들이 국가가 정한 현금지불, 납부의무를 어김없이 수행하도록 함으로써 화페의 원활한 류통을 보장하기 위한 중요한 담보로 된다.\r\n\r\n현금류통규률을 엄격히 지키는것이 화페류통사업을 개선하는데서 나서는 중요한 요구로 되는것은 다음으로 내부예비를 최대한 동원하여 늘어나는 현금수요를 충족시키기 위한 중요한 방도로 되기때문이다.\r\n\r\n현금류통규률을 엄격히 지키도록 하는 중요한 목적의 하나는 화페의 추가적인 발행이 없이도 늘어나는 현금수요를 내부예비를 동원하여 보장하자는데 있다.\r\n\r\n늘어나는 현금수요는 화페를 추가발행하는 방법으로 해결할수도 있으며 내부예비를 동원하여 해결할수도 있다. 화페를 추가적으로 발행하는 방법으로 늘어나는 현금수요를 해결하는 방법은 화페류통의 개선이 없이 늘어나는 현금수요를 보장하는 방법으로서 화페류통에 부정적인 영향을 줄수 있다.\r\n\r\n그러나 내부예비를 동원하여 늘어나는 현금수요를 보장하는 방법은 화페류통사업을 개선하여 추가적자금수요를 해결하는 방법으로서 화페류통에 좋은 영향을 준다.\r\n\r\n현금류통규률을 엄격히 지키도록 하는것은 공장, 기업소들이 자기 단위의 리익만 생각하면서 국가적요구, 현금류통규정에 어긋나게 현금거래를 하면서 현금을 사장, 류용랑비하는 현상을 없애고 모든 현금을 최대한 은행에 집중시켜 화페의 추가발행이 없이 늘어나는 현금수요를 보장할수 있게 한다.\r\n\r\n현금류통규률을 엄격히 지키는것은 모든 부문과 단위들이 현금을 제멋대로 쓰는 현상을 철저히 막고 현금계획과 현금류통규정에 따라 현금거래를 하게 함으로써 화페류통사업을 개선하는데 이바지하게 한다.\r\n\r\n현금류통규률을 엄격히 지키도록 하는데서 중요한것은 우선 현금계획을 바로세우는것이다.\r\n\r\n현금계획은 발권과 통화조절의 기초이며 현금거래의 기준이다. 현금계획은 중앙은행출납을 통하여 이루어지는 현금수입과 지출의 규모와\n\t\t\t\t\t\t\t\t\t\t 방향을 규정한 계획으로서 발권과 통화조절의 기초이다. 따라서 현금계획을 과학적으로 세우지 않고서는 발권과제수행과 통화조절을 현실적요구에 맞게 옳바로 할수 없다.\r\n\r\n현금계획은 발권과 통화조절의 기초일뿐아니라 현금거래의 기준이다.\r\n\r\n현금계획을 기관, 기업소별로 정확히 세워야 현금거래기준으로서의 사명을 원만히 수행할수 있으며 현금거래에서 있을수 있는 위법현상들도 미연에 방지할수 있다.\r\n\r\n현금류통규률을 엄격히 지키도록 하는데서 중요한것은 또한 현금류통규률위반에 대한 통제를 강화하는것이다.\r\n\r\n현금계획이 정확히 작성되고 현금류통조직에 대한 세칙들이 옳바로 만들어졌다고 하더라도 기관, 기업소들에서 현금거래에 대한 옳바른 관점을 가지지 못하면 현금류통규정과 규범을 어기는 현상이 나타날수 있다. 기관, 기업소들에서는 현금보유한도를 초과하여 현금을 가지고있으면서 규정에 어긋나게 리용할수도 있으며 입금기일을 지키지 않아 현금을 사장시키는 현상도 나타날수 있다.\r\n\r\n그러므로 은행기관은 기관, 기업소들에 대한 현금리용상태를 정상적으로 료해하고 현금류통규률위반에 대한 재정적통제를 강화하여야 한다.\r\n\r\n경제관리일군들은 현실발전의 요구에 맞게 현금류통규률을 엄격히 세우도록 함으로써 나라의 화페류통을 개선하는데 이바지하여야 할것이다.\r\n\r\n실마리어: 현금류통, 금융", "author": "홍증범"}