{"title": "협동농장고정재산에 대한 담당책임제실시에서 나서는 몇가지 문제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《농촌에 현대적인 여러가지 농기계를 많이 생산하여 보내주는것과 함께 그 리용률을 높이기 위한 대책도 세우도록 하여야 합니다.》(《김정일선집》 증보판 제7권 92페지)\r\n\r\n협동농장들에서 담당책임제는 농업근로자들이 맡겨진 혁명과업수행에서 주인은 자기자신이라는 자각을 가지고 그것을 어떤 일이 있어도 자체의 힘으로 제때에 무조건 수행하며 그 결과에 대하여 전적으로 책임지도록 하여 농업생산과 관리에서 농업근로자들이 주인으로서의 책임과 역할을 다하게 하는 우리 식 농업경영방법이다.\r\n\r\n협동농장고정재산담당책임제는 우리 식 경제관리방법확립의 요구에 맞게 고정재산담당자들이 자기가 담당한 고정재산의 보관관리와 리용에서 주인으로서의 책임과 역할을 다하게 하는 과학적인 농업고정재산관리방법, 농업경영방법이다.\r\n\r\n협동농장고정재산담당책임제를 바로 실시하는것은 고정재산담당자들이 자기가 담당한 고정재산의 보관관리와 리용에서 주인으로서의 책임과 역할을 다하도록 하여 농촌경리의 종합적기계화를 실현하고 농업생산을 늘이기 위한 중요한 요구이다 .\r\n\r\n협동농장고정재산담당책임제를 바로 실시하는데서 중요한것은 무엇보다먼저 해당 협동농장들에서 자기 단위의 특성에 맞게 고정재산분담조직을 합리적으로 잘하는것이다.\r\n\r\n고정재산분담조직을 합리적으로 한다는것은 협동농장들에서 자기 단위의 특성에 맞게 개별적농장원 또는 해당 작업조가 현대적농기계를 비롯한 고정재산의 보관과 관리, 리용을 전적으로 책임지고 그의 가동률과 리용률을 결정적으로 높일수 있게 한다는것을 의미한다.\r\n\r\n협동농장들에서 자기 단위의 특성에 맞게 고정재산분담조직을 합리적으로 하자면 첫째로, 뜨락또르운전수, 농기계운전공들을 비롯하여 고정재산담당자들에 대한 선발, 배치사업을 잘하여야 한다.\r\n\r\n과학기술의 시대인 오늘 협동농장들에서는 농기계의 성능과 특성을 잘 알고 기술기능수준이 높으며 해당 농기계와 설비를 과학기술적요구에 맞게 원만히 다루고 관리할수 있는 성원들로 담당자를 선정하여야 한다.\r\n\r\n특히 위대한 수령님들과 경애하는 원수님께서 보내주신 선물설비(배려설비)들에 대한 담당자는 책임성과 기술기능수준이 높은 대상을 엄선하여 임명하도록 하여야 한다.\r\n\r\n이와 함께 농업생산에 리용되는 모든 중소농기구들을 부류별로 갈라서 담당자 및 관리자를 임명하여야 한다.\r\n\r\n협동농장들에서 자기 단위의 특성에 맞게 고정재산분담조직을 합리적으로 하자면 둘째로, 농기계설비담당자들을 비롯한 고정재산관리담당자들에게 그것을 다루고 관리하는데서 그들이 지니게 될 책임과 권한을 명백히 밝혀주어야 한다.\r\n\r\n책임과 권한의 분담관계를 명백히 하여야 행정조직적분담에 의하여 모든 담당자대중이 자기 위치에서 주인으로서 맡겨진 책임과 역할을 다할수 있다.\r\n\r\n협동농장고정재산담당자 또는 관리자들은 일정한 권한을 가지고 자기가 담당한 고정재산은 자기가 책임져야 하며 농기계설비담당자들은 맡은 농기계설비에 대하여 책임을 지며 자검자수내용을 정확히 알고 그것을 엄격히 준수하도록 하여야 한다.\r\n\r\n모든 고정재산담당자들은 자기가 담당한 고정재산들에 대하여 기술관리와 보관관리를 전적으로 책임지고 진행하며 오래동안 보관할 때에는 보관관리책임자가 그 기간 책임지도록 하여야 한다.\r\n\r\n협동농장고정재산담당책임제를 바로 실시하는데서 중요한것은 다음으로 설비관리, 기대관리의 주인인 농업근로자들의 책임성과 역할을 높이고 정신력과 창조력을 적극 발양시키기 위한 여러가지 경제적조건과 환경을 마련하는것이다.\r\n\r\n고정재산담당자들의 정신력과 창조력을 적극 발양시키자면 우선 정치사업을 앞세워 그들의 정신력과 창조력을 최대한으로 발양시키기 위한 경제적공간들을 합리적으로 리용하고 여러가지 경제적조건과 환경을 보장하여야 한다. 일군들은 고정재산담당자들속에서 김정일애국주의교양을 강화하고 26호선반을 따라배우는 충성의 모범기대창조운동을 힘있게 벌려 자기 맡은 농기계설비의 기술상태를 비롯한 고정재산들을 항상 원상대로 유지하기 위한 사업을 정상화하기 위한 조직정치사업을 따라세워야 한다.\r\n\r\n이와 함께 농\n\t\t\t\t\t\t\t\t\t\t기계설비를 비롯한 협동농장고정재산관리와 관련한 국가의 법규범과 규정들을 깊이 해설침투시키고 그것을 정확히 지키도록 교양함으로써 그들이 국가의 법규범과 규정의 요구대로 고정재산관리를 잘해나가도록 하여야 한다.\r\n\r\n고정재산담당자들의 정신력과 창조력을 적극 발양시키자면 다음으로 과학기술보급기지들을 잘 꾸리고 정상적으로 운영하여 농기계설비담당자들의 기술기능수준을 높이며 그들이 자기가 맡은 농기계설비에 정통하고 해당 단위의 기술발전에 적극 이바지하도록 하여야 한다.\r\n\r\n농업과학기술보급실과 농업과학기술선전실들을 새 세기의 요구에 맞게 꾸리고 농기계설비의 구조와 작용원리를 직관적으로 보여주는 현판들을 잘 준비해놓으며 현대적인 정보기술수단들을 충분히 갖추어놓아 자기가 맡은 농기계설비를 비롯한 고정재산들의 정상가동을 위한 정비, 보관, 관리사업을 과학기술적으로 하도록 하여야 한다.\r\n\r\n이와 함께 협동농장의 과학기술보급기지들을 과학기술전당과 망으로 련결하여 국내외의 과학기술자료들을 보급받기 위한 사업을 실정에 맞게 조직하여야 한다.\r\n\r\n그리고 과학기술학습의 날을 계기로 과학기술학습을 실속있게 조직진행하여 그들이 고정재산관리에서 책임과 역할을 다하도록 하여야 한다.\r\n\r\n고정재산담당자들의 정신력과 창조력을 적극 발양시키자면 또한 고정재산담당자들에 대한 로동보호물자공급과 물질문화생활조건을 원만히 보장해주어 고정재산관리에서 그들의 책임과 역할을 더욱 높여나가도록 하여야 한다.\r\n\r\n협동농장에서 농기계설비를 비롯한 고정재산담당자들에게 안전하고 문화위생적인 작업조건을 지어주는것과 함께 로동보호물자공급대상과 공급기준을 바로 정하고 로동보호물자를 계획적으로 공급하며 이 사업을 맡아보는 일군들의 책임성과 역할을 높이도록 하여야 한다.  \r\n\r\n협동농장고정재산담당책임제를 바로 실시하는데서 중요한것은 다음으로 고정재산담당책임제정형에 대한 총화평가사업을 실속있게 진행하도록 하는것이다.\r\n\r\n농기계, 농기구, 부림소 등 고정재산관리를 잘하여 그 리용률과 수명을 늘인 정형과 파손 또는 분실하였거나 관리를 잘하지 못하여 작업에 지장을 준 정형을 시기별로 총화하고 상, 벌을 정확히 적용하도록 하여야 한다.\r\n\r\n이와 함께 정치적평가와 물질적평가를 여러가지 형식과 방법으로 교양적의의가 있게 진행하여야 한다.\r\n\r\n일군들은 협동농장들에서 현실발전의 요구에 맞게 고정재산에 대한 담당책임제를 자기 단위의 특성에 맞게 정확히 실시함으로써 현대적인 농기계를 비롯한 고정재산들의 가동률과 리용률을 결정적으로 높여 농촌경리의 종합적기계화실현과 농업생산발전에 적극 이바지하여야 한다.\r\n\r\n실마리어： 경제관리, 고정재산", "author": "손금옥"}