{"title": "사회주의사회에서 재정기관과 은행기관의 련관과 그 특징", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《재정기관들과 은행기관들의 사업은 서로 뗄수 없이 밀접히 련관되여있습니다. 그러므로 재정기관들과 은행기관들은 협동작전을 잘하여야 합니다.》(《김일성전집》제68권 545페지)\r\n\r\n사회주의사회에서 재정기관과 은행기관은 재정관리사업을 진행하는 과정에 밀접히 련관된다.\r\n\r\n사회주의사회에서 이루어지는 재정기관과 은행기관사이의 련관은 재정기관과 은행기관의 사업과정에 이루어지는 재정금융적련관을 말한다. 다시말하여 나라의 화페자금을 동원하고 리용하는 과정에 맺어지는 재정기관과 은행기관사이의 련계를 말한다.\r\n\r\n재정기관과 은행기관은 우선 재정금융계획화사업에서 밀접한 련계를 가진다.\r\n\r\n경제가 계획적으로 관리운영되는 사회주의사회에서 모든 경제활동은 국가의 중앙집권적지도밑에 국가경제기관들에서 작성된 계획에 따라 목적의식적으로 진행되게 된다.\r\n\r\n재정기관과 은행기관에서도 재정금융계획들을 작성하고 집행하게 되며 이 과정에 서로 련관되게 된다.\r\n\r\n재정기관과 은행기관은 또한 국가예산집행에서 밀접한 련계를 가진다.\r\n\r\n나라의 전반적살림살이를 꾸려나가기 위한 화페자금은 국가예산을 통하여 동원리용되며 이 사업은 재정기관과 은행기관의 련계와 협동에 의하여 진행되게 된다.\r\n\r\n사회주의기관, 기업소들에서 창조된 사회순소득과 기타 화페수입은 재정기관과 은행기관을 통하여 국가에 예산자금으로 집중되며 집중된 자금이 두 기관의 기능에 의하여 다시 예산지출로 분배리용된다.\r\n\r\n재정기관과 은행기관은 또한 원에 의한 통제과정에서도 밀접한 련계를 가진다.\r\n\r\n모든 기관, 기업소들이 화페자금을 의무적으로 은행에 집중시키고 은행을 통해서만 화페거래를 진행하는것을 원칙으로 하고있는 사회주의사회에서 재정기관과 은행기관은 밀접한 련계를 가지고 원에 의한 통제를 진행하게 된다.\r\n\r\n사회주의사회에서 이루어지는 재정기관과 은행기관사이의 련관은 일련의 특징을 가진다.\r\n\r\n사회주의사회에서 이루어지는 재정기관과 은행기관사이의 련관의 특징은 무엇보다먼저 동지적협조관계에 기초하고있는 련관이라는것이다.\r\n\r\n자본주의사회에서는 재무기관과 은행사이에 서로 도와주고 이끌어주는 협조관계에 기초한 련관이 이루어지지 못한다.\r\n\r\n그것은 자본주의사회가 개인주의에 기초한 약육강식의 사회이며 재무기관과 은행의 활동내용이 서로 다르기때문이다.\r\n\r\n그러나 사회주의사회에서 재정기관과 은행기관은 동지적협조관계에 기초한 련계를 맺게 된다.\r\n\r\n사회주의사회는 집단주의에 기초한 사회이며 경제관리도 집단주의의 요구대로 진행되게 된다. 더우기 사회주의사회에서 재정기관과 은행기관은 다같이 화페자금을 수단으로 하는 국가경제기관들로서 화페자금을 효과적으로 동원리용하여 나라의 경제발전에 이바지하는것을 목적으로 활동한다.\r\n\r\n이로부터 재정기관과 은행기관은 집단주의에 기초한 사회주의경제관리의 본성에 맞게 서로 돕고 이끌면서 재정관리사업을 진행하게 된다.\r\n\r\n사회주의사회에서 이루어지는 재정기관과 은행기관사이의 련관의 특징은 다음으로 계획적으로 이루어지는 련관이라는것이다.\r\n\r\n자본주의사회에서는 재무기관과 은행사이에 계획적인 련관이 이루어질수 없다. 그것은 시장경제방식, 자유화경제방식을 자기의 경제활동방식으로 삼고있는 자본주의사회에서 경제활동이 자연발생적으로 진행되기때문이다.\r\n\r\n그러나 사회주의사회에서는 재정기관과 은행기관사이에 계획적인 련계가 이루어지게 된다.\r\n\r\n사회주의계획경제하에서 재정기관과 은행기관들은 국가의 중앙집권적지도밑에 서로 련계를 가지고 재정계획, 현금계획, 대부계획 등 재정금융계획들을 세우며 세워진 계획들을 국가의 비준을 받아 집행한다.\r\n\r\n사회주의사회에서 이루어지는 재정기관과 은행기관사이의 련관의 특징은 다음으로 항시적으로 맺어지는 련관이라는것이다.\r\n\r\n자본주의사회에서 재무기관과 은행은 항시적인 련계를 맺을수 없다. 그것은 은행이 기업들에 대하여 진행하는 자금융통이 재무기관과의 련계밑에 진행하는 자금융통인것이 아니라 자기의 리기적인 목적에 따라 진행하는 자금융통이기때문이다.\r\n\r\n그러나 사회주의사회에서는 재정기관과 \n\t\t\t\t\t\t\t\t\t\t은행기관이 화페자금을 동원하고 리용하는 일상적인 업무과정에 항시적인 련계를 맺는다.\r\n\r\n재정기관과 은행기관에 의한 자금보장은 다같이 사회주의기관, 기업소들에 대한 자금보장이다.\r\n\r\n재정기관과 은행기관에서는 화페자금을 동원하여 기관, 기업소들이 인민경제계획을 원만히 수행하도록 자금을 보장하며 자금을 효과적으로 리용하도록 재정통제를 진행한다.\r\n\r\n이로부터 재정기관과 은행기관은 자금동원리용을 위한 일상적인 업무과정에 항시적인 련계를 가지고 나라의 전반적인 재정관리사업을 진행해나가게 된다.\r\n\r\n사회주의사회에서 재정기관과 은행기관사이에 이루어지는 련계는 나라의 경제발전과 함께 더욱 강화되게 된다.\r\n\r\n재정은행부문의 일군들은 재정기관과 은행기관사이에 이루어지는 련관의 중요성을 깊이 인식하고 련계와 협동작전을 강화하여 국가예산을 정확히 집행하고 화페류통의 공고화를 보장함으로써 나라의 경제발전과 인민생활향상에 적극 이바지하도록 하여야 할것이다.\r\n\r\n실마리어： 재정, 은행, 경제관리", "author": "문성혁"}