{"title": "국제은행간거래에서 적용되고있는 손실보상리자의 계산방법", "content": "현시기 대외결제은행업무를 확대발전시켜나가는데서 나서는 중요한 문제의 하나는 국제은행간거래에서 적용되고있는 여러가지 규칙과 관습, 관례 등을 잘 알고 그에 맞게 능동적으로 대처해나가는것이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리 일군들이 자본주의시장과 맞서 이기자면 자본주의경제실무도 배우고 자본주의를 파악하여야 합니다.》\r\n\r\n오늘 나라들사이의 경제기술적협조와 교류가 날을 따라 급속히 확대되는데 따라 국제금융시장들에서는 자금중개기관으로서의 은행들의 업무량도 끊임없이 늘어나고있다. 이 과정에 은행간거래에서는 이러저러한 요인들에 의하여 자금을 지불하거나 지불받는데서 여러가지 문제들이 발생하는 경우도 적지 않다.\r\n\r\n은행들간에 결제되는 자금이 기일보다 늦게 지불되거나 반대로 기일전에 지불되는가 하면 은행의 지불지시가 잘못되여 지불대상이 아닌 대상에 지불되는 경우도 있다. 또한 같은 대상에 중복하여 지불하거나 지불금액을 초과하여 지불하며 심지어는 지불대상에 대한 지불이 이루어지지 않는 경우도 있다.\r\n\r\n이러한 은행업무에서 발생하는 문제들은 주로 은행업무상의 착오나 실수에 의하여 초래된것들로서 자금을 지불하는 은행이나 지불받는 은행에 여러가지 형태의 재정적손실을 초래하게 된다. 은행들간에 치렬한 업무경쟁이 벌어지고있는 국제금융시장에서 은행들의 업무상 착오나 실수는 커다란 경영상손실을 가져오는 중요한 요인의 하나로 되고있으며 심지어 은행파산이나 은행합병으로 이어지는 경우도 적지 않다.\r\n\r\n그러므로 국제은행간지불업무에서는 업무상과오나 착오에 의하여 초래되는 이러한 손실을 보상하는것을 철저히 규제하고있다.\r\n\r\n국제은행협회에서는 그 어떤 은행이 다른 은행의 잘못으로 인한 손실을 입은 경우에 그에 대한 보상을 요구할수 있는 권리를 가지며 은행간거래에서 입은 손실은 정상적인 업무에서 얻을수 있는 리익규모를 초과할수 없다고 규정하고있다. 또한 손실보상은 당사자은행들간의 합의에 의하여 처리해야 하며 만일 은행간에 보상합의가 제대로 이루어지지 않는 경우 서면형식으로 국제은행협회에 중재를 요구할수 있다고 밝히고있다.\r\n\r\n일반적으로 은행간업무에서 발생한 손실보상은 해당한 기간에 해당 자금을 사장시키거나 융통시키지 못하는것으로 인하여 입은 손실을 보상하는것으로서 리자액을 계산하는 방법으로 진행된다.\r\n\r\n국제은행간 손실보상리자액의 계산은 은행들이 입은 손실원인과 그 형태에 따라 여러가지 방법으로 구분하여 진행되게 된다.\r\n\r\n우선 재사정액에 대한 리자액계산방법을 적용하고있다. 이것은 자금을 지불하는 은행의 지불기일이 늦어지거나 지불되여야 할 금액보다 적게 지불한것으로 인하여 손실이 발생하는 경우 지불은행이 지불받은 은행의 손실을 보상하는데 적용하는 리자액계산을 말한다.\r\n\r\n자금을 지불하는 은행이 지불받는 은행의 손실을 보상하는데 동의하게 되면 다음의 계산공식에 따라 리자액을 계산하게 된다. \r\n\r\n리자=[(지불금액×런던은행간리자률×리자계산날자)/360]+은행수수료\r\n\r\n실례로 국제금융거래시장에서 어느 한 나라의 은행이 다른 나라 은행에 지불하여야 할 1 000만€의 자금을 2일간 늦추어 지불하였다고 하자. 이 경우 2일간 자금을 제때에 받아들이지 못한 은행은 1 000만€를 그동안 리용하지 못한것으로 하여 손실을 보게 된다. 물론 이러한 손실은 은행업무상 현실적으로 장부상에 기록되는 손실은 아니지만 해당 자금이 그동안 입금되지 않은것으로 하여 그만큼 얻을수 있는 리익을 얻지 못한것으로 된다. 따라서 자금을 지불받는 은행은 그 기간에 얻을수 있는 리익을 포기하는 대가로서 지불하는 은행에 손실을 보상할것을 요구할수 있다. 만일 은행수수료가 200€이라고 하면 리자액은 다음과 같다.\r\n\r\n리자=1 000만€×2일/360×런던은행간리자률+200€\r\n\r\n또한 조기지불에 대한 리자액계산방법이 있다. 이것은 자금을 지불하는 은행이 자금을 기일보다 먼저 지불한 경우 앞당긴 기간의 리자를 지불할것을 지불받는 은행에 요구할 때 적용하는 리자액계산방법을 말한다. 이때 자금을 지불하는 은행은 자금을 지불받는 은행에 해당한 \n\t\t\t\t\t\t\t\t\t\t기간의 리자를 되돌려줄것을 요구할 권한을 가지지만 그 요구를 집행할 의무는 없다.\r\n\r\n만일 자금을 지불받은 은행이 이러한 요구에 응하여 해당한 기간의 리자를 되돌려주는데 동의한 경우 리자액의 계산은 다음과 같은 방법에 따라 진행하게 된다.\r\n\r\n리자=[(지불금액×90%×4일×런던은행간리자률)/360]-은행수수료\r\n\r\n실례로 국제은행간거래에서 어느 한 은행이 500만€를 4일간 지불기일보다 앞당겨 지불한 경우 은행수수료가 200€이라면 리자액은 다음과 같다.\r\n\r\n리자=[(500만€×90%×4일×런던은행간리자률)/360]-200€\r\n\r\n다음으로 은행간 지불업무에서 오유나 실수로 인하여 자금을 다른 은행에 중복지불하거나 지불해야 할 금액보다 더 많이 지불한 경우 지불은행은 이것을 되돌려줄것을 요구할수 있으며 이때 적용되는 리자계산방법은 다음과 같다.\r\n\r\n리자=[(지불금액×5일×런던은행간리자률×90%)/300]-은행수수료  \r\n\r\n실례로 2007년 4월 2일 가은행은 1 000만€를 나은행에 지불하면서 다은행의 돈자리에 넣어줄것을 요구하였다고 하자. 그런데 2007년 4월 6일 가은행이 자금을 다은행에 잘못 지불하였다고 나은행에 통지하면서 그 자금을 돌려줄것을 요구하였다. 이 경우 당사자은행들간에 합의가 이루어지고 자금을 되돌려주게 되였다고 하면 이때 적용되는 리자액은 다음과 같다.\r\n\r\n리자=[(1 000만€×5일×런던은행간리자률×90%)/360]-750€\r\n\r\n이외에도 은행간 지불에서 수익인을 잘못 선정한것으로 하여 지불된 자금을 되돌려 받는 경우에 적용되는 리자액계산방법도 있다. 이것은 자금은 이미 정확히 해당 은행에 전달되였지만 수익인에 대한 자료가 잘못되여 자금을 지불한 은행이 지불받은 은행에 지불수익인에 대한 수정을 요구하고 그에 대한 보상을 진행할 때 적용하는 리자액이다.\r\n\r\n이 경우에 적용되는 리자액계산방법은 다음과 같다.\r\n\r\n리자=[(지불금액×10%×런던은행간리자률×리자계산기일)/360]+은행수수료\r\n\r\n례를 들어 50만€를 가은행의 홍콩분은행에 지불해야 하는데 가은행의 싱가포르분은행에 잘못지불하였다고 하자. 이때 자금지불은행은 담보를 제시하면서 이에 대한 수정을 요구하게 되는데 이 경우 업무상착오나 실수로 인하여 발생한 손실은 은행수수료가 200€이라고 하면 다음과 같이 계산된다.\r\n\r\n리자=[(500 000€×10%×런던은행간리자률×2일)/360]+200€\r\n\r\n이처럼 국제은행간업무에서는 여러가지 요인들에 의하여 손실을 입게 되는 경우에 그에 대한 보상이 진행되게 된다. 이때 적용되는 리자계산방법들은 국제적으로 관습화된 방법들로서 오늘 국제금융시장들에서 광범히 적용되고있다. 그러므로 우리 대외경제부문의 일군들은 국제금융시장에서 적용되는 여러가지 금융수법과 방법들에 대하여 구체적으로 파악하고 적극적으로 활용함으로써 국제금융시장에 적극 진출하여 더 많은 외화를 벌어들이고 나라의 경제건설을 다그치는데 이바지하여야 한다.", "author": "리광원"}