{"title": "현시기 산림조성 및 보호 통계지표체계를 정확히 설정하는데서 나서는 몇가지 문제", "content": "경애하는 김정은원수님께서는 사회주의강성국가건설의 요구에 맞게 국토관리사업을 결정적으로 개선하는데서 나서는 모든 문제들을 환히 밝혀주시였다. 여기서 제기되는 가장 중요한 문제의 하나는 산림조성 및 보호사업을 결정적으로 개선하는것이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《산림조성과 보호관리사업을 결정적으로 혁신하여 10년안으로 벌거숭이산들을 모두 수림화하여야 하겠습니다. 이것은 우리 당의 확고한 결심이며 의지입니다.》\r\n\r\n산림조성 및 보호사업을 결정적으로 개선하기 위하여서는 산림조성 및 보호실태부터 정확히 조사연구하고 수자적으로 분석해야 한다. 그러자면 산림조성 및 보호사업통계지표체계를 바로세워야 한다.\r\n\r\n산림조성 및 보호통계지표란 일정한 시기 나라의 산림자원을 늘이기 위한 활동의 량적측면을 수자로 표현하기 위한 통계학적수단을 말한다.\r\n\r\n산림조성 및 보호통계지표는 산림조성 및 보호통계수자가 반영하는 경제적현상의 내용을 밝혀준다고 말할수 있다. 산림조성 및 보호활동의 량적측면은 오직 수자로만 반영되기때문에 산림조성 및 보호통계지표는 산림조성 및 보호활동에 대한 통계적연구의 기본수단으로 된다. 결국 산림조성 및 보호통계사업이란 산림조성 및 보호통계지표들을 계산하는데 필요한 자료들을 수집하고 그것을 개괄하여 구체적인 산림조성 및 보호통계지표들을 얻어내고 그것을 리용하여 그에 반영된 현상을 분석하는 사업이다. 그러므로 산림조성 및 보호활동에 대한 통계적연구는 바로 산림조성 및 보호통계지표를 통한 연구라고도 말할수 있다.\r\n\r\n산림조성 및 보호통계지표체계는 첫째로, 산림업부문에 주신 위대한 대원수님들의 유훈과 경애하는 김정은동지의 말씀, 그 구현인 우리 당의 산림정책의 정당성을 립증하며 그의 관철정형을 장악통제하는데 필요한 지표들을 빠짐없이 포함하여 세워야 한다.\r\n\r\n우리 당의 산림정책의 정당성을 립증하며 그것을 철저히 관철하는데 이바지하는것은 산림조성 및 보호통계의 가장 중요한 임무이다. 산림조성 및 보호통계에서는 우리 당의 산림정책이 어떻게 관철되고있으며 그것이 강성국가건설에 어떻게 이바지하고있는가 하는것을 수자적으로 분석하여야 한다. 그러자면 우리 당의 산림정책의 관철정형을 파악하고 분석통계하는데 필요한 자료들을 다 장악할수 있도록 지표체계를 세워야 한다.\r\n\r\n산림조성 및 보호통계지표체계는 둘째로, 우리 나라의 실정에 맞게 세워야 한다. 모든 사업을 자기 나라의 구체적조건에 맞게 창조적으로 해나가는것은 주체사상의 중요한 요구이다. 주체사상의 이 요구는 산림조성 및 보호통계지표체계설정에서도 철저히 구현되여야 한다.\r\n\r\n산림조성 및 보호통계지표체계는 그 어떤 허황한 추상적인 지표들의 라렬이 아니라 구체적인 산림조성 및 보호활동의 실태반영이다. 그러므로 산림조성 및 보호통계지표체계는 우리 나라의 구체적인 실정에 맞게 세워야 한다. 산림조성 및 보호통계지표체계의 항목과 분류체계를 비롯하여 매개 지표들의 계산방법에 이르기까지 우리 나라의 구체적인 환경과 조건을 정확히 반영할수 있도록 지표체계를 세워야 산림조성 및 보호통계가 강성국가건설에 참답게 이바지할수 있다.\r\n\r\n산림조성 및 보호통계지표체계는 셋째로, 여러가지 통계지표종류들을 능동적으로 활용할수 있게 세워야 한다.\r\n\r\n산림조성 및 보호통계지표는 우선 그의 수자적인 크기가 어떤 측정단위로 측정되는가 하는데 따라 현물표시통계지표, 화페표시통계지표로 나누어볼수 있다.\r\n\r\n현물표시 산림조성 및 보호통계지표는 현물표시측정단위에 의하여 수자적크기가 표현되는 지표이다. 현물표시 산림조성 및 보호통계지표는 산림조성 및 보호활동의 규모와 그것들의 호상관계를 현물소재적으로 보여주며 산림조성 및 보호활동의 결과를 가장 뚜렷하게 반영한다. 현물표시 산림조성 및 보호통계지표는 산림조성 및 보호활동의 량적측면을 반영하는데서 가장 기초적인 지표로 된다.\r\n\r\n화페표시 산림조성 및 보호통계지표는 산림조성투자액, 산림피해액 등과 같이 화페적측정단위에 의하여 표시되는 산림조성 및 보호통계지표이다.\r\n\r\n산림조성 및 보호통계지표는 다음으로 그것이 반영하는 산림조성 및\n\t\t\t\t\t\t\t\t\t\t 보호활동의 량적측면의 내용에 따라 량적지표와 질적지표로도 구분할수 있다.\r\n\r\n일반적으로 량적지표란 일정한 단위에서의 사업과 활동의 단순한 결과 또는 조건을 반영하는 지표를 말한다. 산림조성 및 보호활동의 조건을 보여주는 지표들에는 산림업부문 로력자수, 설비대수 등과 같은 지표들이 포함되며 산림조성 및 보호활동의 단순한 결과를 보여주는 지표에는 나무모대수, 산림조성면적 등과 같은 지표들이 포함된다.\r\n\r\n질적지표란 일정한 단위에서의 사업조건리용의 효과성을 보여주는 지표를 말한다. 산림조성 및 보호통계에서 질적지표의 례로서는 산림조성률, 사름률 등과 같은 지표들을 들수 있다.\r\n\r\n산림조성 및 보호통계지표는 또한 그에 반영되는 산림조성 및 보호활동을 어떠한 단면에서 보여주는가에 따라 세부통계지표와 종합통계지표로 나눌수 있다.\r\n\r\n세부 산림조성 및 보호통계지표는 산림조성 및 보호활동을 세부적으로 파악하기 위한 수단으로 된다. 산림조성 및 보호활동을 진행하는 단위들에서 세부화된 구체적인 통계를 가지고 사업하려면 세부통계지표들을 정확히 장악하여야 한다.\r\n\r\n산림조성 및 보호통계에서는 산림조성 및 보호활동을 세부적으로 장악할뿐아니라 지역적, 전국적의의를 가지는 지표들은 개괄적으로, 종합적으로도 장악하여야 한다.\r\n\r\n산림조성 및 보호활동을 반영하는 종합통계지표와 세부통계지표들은 다 자기의 고유한 특성을 가지고있다. 그러므로 종합지표와 세부지표를 합리적으로 배합하여야 산림조성 및 보호활동에 대한 완전한 파악을 할수 있다.\r\n\r\n산림조성 및 보호통계지표에 반영되는 산림조성 및 보호활동의 량적측면들은 서로 의존되고 제약되여있다. 그러므로 산림조성 및 보호통계지표들도 서로 련계되여 하나의 전일적인 체계를 이룬다.\r\n\r\n산림조성 및 보호통계지표체계를 과학적인 방법론에 기초하여 정확히 세우는것은 산림조성 및 보호활동에 대한 통계적연구에서 중요한 의의를 가진다. 산림조성 및 보호통계지표체계를 어떻게 세우는가에 따라 산림조성 및 보호통계의 대상과 범위가 규정되고 통계적장악과 분석의 과학성과 구체성이 좌우된다. 이것은 산림조성 및 보호통계지표체계를 정확히 세우는것이 산림조성 및 보호통계사업의 선결조건으로 된다는것을 의미한다.\r\n\r\n산림조성 및 보호통계지표체계는 넷째로, 산림조성 및 보호계획지표와의 유기적인 련계가 보장되도록 설정되여야 한다.\r\n\r\n산림조성 및 보호통계지표체계와 산림조성 및 보호계획지표체계사이에 유기적인 련계가 보장되여야 하는 원칙은 우리 나라에서의 산림조성 및 보호통계사업과 산림조성 및 보호계획사업의 호상관계로부터 나온다. 우리 나라에서 산림조성 및 보호통계는 산림조성 및 보호계획작성에 필요한 자료를 제공하고 그 수행정형을 통제한다. 산림조성 및 보호통계지표는 산림조성 및 보호계획지표작성의 기초로 되고 산림조성 및 보호계획지표의 수행정형은 산림조성 및 보호통계지표에 의하여 총화된다. 이것은 산림조성 및 보호통계지표와 산림조성 및 보호계획지표들이 유기적으로 련결되여야 한다는것을 보여준다.\r\n\r\n산림조성 및 보호통계지표체계는 다섯째로, 끊임없이 세분확대하여야 한다.\r\n\r\n세분된 산림조성 및 보호통계는 산림조성 및 보호실태에 대한 구체적인 파악과 치밀한 작전의 전제이다.\r\n\r\n세분된 산림조성 및 보호통계를 장악할데 대한 요구는 산림조성 및 보호활동의 과학화, 합리화를 위한 필수적요구이며 사회주의강성국가건설의 요구에 맞게 국토건설이 진척되고 심화되는데 따라 더욱 절실하게 나서는 요구이다.\r\n\r\n다른 한편 기업관리와 경제계산에 콤퓨터를 비롯한 현대적계산분석수단들이 널리 도입되고있고 과학기술실용위성의 광범한 리용은 산림조성 및 보호활동을 세부적으로 장악할수 있는 충분한 가능성을 준다.\r\n\r\n사회주의강성국가건설에서 나서는 이러한 요구와 가능성에 기초하여 산림조성 및 보호통계지표체계는 끊임없이 세분확대되여야 한다. 산림조성 및 보호통계지표체계를 끊임없이 세분확대하여나가는것은 산림조성 및 보호활동의 량적측면에 대한 통계적파악을 심화시켜나가는 과정으로 된다.\r\n\r\n산림조성통계지표에는 나무모기르기와 관련된 지표, 나무심기와 관련된 지표, 심을 나무들의 상태를 보여주는 지표 등이 속한다. 나무모기르기와 관련된 지표에는 나무종자량확보정형을 보여주는 지표, 나무모밭면적, 나무모생산량 등의 지표들이 포함된다. 나무심기와 관련된 지표에는 산림조성대상지들의 류형별 면적분포정형과 심은 나무종류별 면적지표 등이 반영된다.\r\n\r\n심은 나무들의 상태를 보여주는 지표에서 중요한것은 나무사름률지표이다.\r\n\r\n산림조성통계지표에서는 산림조성실태를 폭넓게 보여주는 산림조성률, 산림축적과 관련된 통계지표들, 조성된 산림의 질적상태를 보여주는 통계지표들에 대해서도 론의하여야 한다.\r\n\r\n산림보호통계지표에는 산불방지와 관련한 통계지표들, 산림병해충 피해방지와 관련된 통계지표들, 산림토지보호와 관련된 통계지표들이 포함된다.\r\n\r\n산불방지와 관련된 통계지표에는 산불방지대책을 보여주는 지표들과 실지 산불이 일어난 경우 그 끄기정형과 피해정형을 보여주는 지표들을 포함시켜야 한다.\r\n\r\n산림병해충피해방지와 관련된 통계지표에는 산림병해충의 피해정형을 보여주는 지표들과 그 방지와 관련된 지표들을 포함시켜야 한다.\r\n\r\n산림토지보호와 관련한 통계지표에는 산림토지류실정형을 보여주는 지표들과 산림토지보호를 위한 여러가지 대책결과를 보여주는 지표들이 포함되여야 한다.\r\n\r\n산림조성 및 보호통계에서는 여러가지 산림조성 및 보호통계지표들의 변동상태를 특징짓는 지표들도 포함된다. 이러한 산림조성 및 보호통계지표들은 고정불변한것이 아니며 연구 및 분석적목적에 따라 보다 세분화하여 분석할수 있다.\r\n\r\n산림업부문과 통계부문의 일군들은 산림조성 및 보호사업을 개선하는데서 그 통계지표체계를 옳바로 세우는것이 가지는 중요성과 의의를 똑바로 알고 실천에서 능동적으로 활용해나가야 한다.", "author": "김용호"}