{"title": "지식경제강국건설의 튼튼한 토대를 마련해주신 위대한 령도자 김정일동지의 불멸의 업적", "content": "오늘 우리 군대와 인민은 위대한 장군님에 대한 사무치는 그리움과 다함없는 경모의 마음을 안고 비범한 령도로 이 땅우에 지식경제강국건설의 튼튼한 토대를 마련해주신 위대한 장군님의 불멸의 업적을 가슴뜨겁게 돌이켜보고있다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《장군님의 불면불휴의 정력적인 령도에 의하여 인민경제의 주체화, 현대화, 과학화가 높은 수준에서 실현되고 인민생활향상에서 전환을 일으킬수 있는 토대가 마련되였으며 사회주의문화건설에서 새로운 개화기가 펼쳐지게 되였다.》\r\n\r\n위대한 장군님의 현명한 령도밑에 우리 나라에서는 경제건설의 모든 분야에서 지식경제시대의 요구에 맞게 나라의 면모를 일신하는 일대 변혁이 일어났다. 우리 군대와 인민이 남들이 수십년이상 걸려서야 마련한 지식경제강국의 토대를 겹쌓이는 준엄한 시련을 헤치고 그토록 짧은 기간에 튼튼히 쌓는 기적을 이룩할수 있은것은 창조와 건설의 영재이신 위대한 김정일동지의 현명한 령도가 있었기때문이다.\r\n\r\n위대한 김정일동지께서 지식경제강국건설의 튼튼한 토대를 마련하는데서 이룩하신 불멸의 업적은 무엇보다도 가장 혁명적이며 과학적인 사상과 로선으로 지식경제강국건설의 앞길을 환히 밝혀주신것이다.\r\n\r\n현시대는 과학기술 특히 첨단기술이 급속히 발전하고 경제발전에서 지식의 역할이 비상히 높아진 지식경제의 시대이다. 오늘날에 와서 경제장성의 가장 큰 예비는 첨단과학기술을 빨리 발전시키고 마련된 지적자원을 잘 활용하는데 있다. 지식과 기술의 비약적인 발전에 기초하여 나라의 전반적경제면모를 지식집약형으로 전환시키는것은 지식경제시대 국가경제력강화의 합법칙적요구로 나선다.\r\n\r\n나라의 경제를 지식집약형경제로 전환하는것은 하나의 혁명이다. 다른 혁명에서와 마찬가지로 전반적경제를 첨단과학기술에 기초하여 지식경제시대의 높은 경지에 올려세우기 위한 사업도 옳바른 전략과 전술에 의거하여야 성과적으로 진척될수 있다.\r\n\r\n위대한 김정일동지께서는 천리혜안의 예지와 선견지명으로 현시대가 제기하는 이 중대한 과제를 가장 빛나게 해결하시였다.\r\n\r\n위대한 장군님께서는 시대와 혁명발전의 요구를 깊이 통찰하시고 과학기술중시로선을 사회주의강성국가건설의 전략적로선으로 제시하시였다. 짧은 력사적기간에 첨단과학기술을 빨리 발전시키고 그에 기초하여 나라의 전반적경제를 현대화, 정보화하는것을 중요한 요구로 내세우고있는 당의 과학기술중시로선은 지식경제강국건설의 가장 정확한 지도적지침이다.\r\n\r\n과학기술중시로선에서는 현시대 과학기술발전의 핵심기초기술인 정보기술과 나노기술, 생물공학 특히 프로그람기술발전에 국가적인 힘을 기울이며 기초과학과 중요부문 기술공학들을 적극 발전시켜 인민경제를 현대화, 정보화할데 대한 사상과 그 실현방도들을 구체적으로 밝히였다. 당의 과학기술중시로선에 의하여 인민경제의 현대화, 정보화를 절실하고 실리가 큰 대상부터 선후차를 바로 정하고 착실하게 해나갈데 대한 문제, 최신기술로 장비된 현대적공장을 일식으로 들여오는것과 함께 이미 마련된 생산토대를 최대한 효과적으로 리용하면서 낡은 설비들을 최신설비로 갱신하고 뒤떨어진 생산공정들을 기술적으로 개건하는 방향으로 나갈데 대한 문제 등이 밝혀짐으로써 나라의 경제면모를 빠른 시일안에 지식집약형으로 일신시킬수 있는 지름길이 열리게 되였다.\r\n\r\n빛나는 예지와 비범한 과학적통찰력으로 지식경제강국건설의 합법칙적과정을 뚜렷이 밝혀주신 위대한 령도자 김정일동지께서는 경제와 과학기술을 비롯하여 모든 분야에서 최첨단을 돌파할데 대한 독창적인 사상을 제시하시였다.\r\n\r\n우리 당의 최첨단돌파사상은 경제발전에서 남들이 이룩한 수준에 도달하는것으로 그치는것이 아니라 그것을 뛰여넘어 최첨단에 올라설것을 요구하고있다. 당의 최첨단돌파사상에 의하여 지식경제강국건설에서 도달하여야 할 목표가 밝혀지고 그것을 최신과학기술에 의거하여 비상히 빠른 속도로 점령해나갈수 있는 위력한 무기가 마련되게 되였다.\r\n\r\n위대한 장군님께서 제시하신 과학기술중시로선, 최첨단돌파사상이 있기에 우리 경제는 최신과학기술에 기초하여 눈부신 속도로 비약하고있으며 사회주의조국땅우에 지식경제형의\n\t\t\t\t\t\t\t\t\t\t 경제강국이 일떠서 빛을 뿌릴 그날이 하루하루 다가오고있다.\r\n\r\n위대한 김정일동지께서 지식경제강국건설의 튼튼한 토대를 마련하는데서 이룩하신 불멸의 업적은 다음으로 CNC열풍으로 나라의 전반적경제를 비약적인 발전단계에 올려세우신것이다.\r\n\r\n위대한 장군님께서는 CNC를 새 세기 산업혁명으로 규정하시고 나라의 경제를 CNC화하기 위한 투쟁을 현명하게 령도하여오시였다.\r\n\r\n위대한 장군님께서는 새 시대 경제발전추이에 대한 명철한 판단에 기초하여 CNC를 종자로 틀어쥐시고 새 세기 산업혁명의 력사적진군길을 개척하시였다.\r\n\r\n나라의 중요 공장, 기업소들을 찾아 쉬임없이 이어가신 위대한 장군님의 강행군과 더불어 우리 인민은 최첨단을 돌파해나가는 과정에 우리 식 CNC를 알게 되였고 우리 경제가 나아갈 길, 조국의 미래를 보게 되였다.\r\n\r\n위대한 장군님께서는 우리 식 CNC기술이 세계의 첨단을 돌파하고 인민경제의 현대화가 높은 수준에 올라선데 기초하여 온 나라에 CNC열풍, 최첨단돌파전의 불바람을 일으키시였다.\r\n\r\n오늘 우리 군대와 인민은 온 나라를 격동시키는 새 세기 산업혁명의 우렁찬 포성을 들으며 불굴의 강행군으로 CNC열풍을 일으켜 지식경제강국건설의 넓은 길을 열어주신 위대한 장군님의 령도의 현명성을 심장으로 절감하고있다.\r\n\r\n위대한 김정일동지께서 지식경제강국건설의 튼튼한 토대를 마련하는데서 이룩하신 불멸의 업적은 다음으로 인재들의 역할을 비상히 높여 자립경제발전의 새로운 전성기를 열어놓으신것이다.\r\n\r\n지식경제강국을 건설하기 위한 위대한 장군님의 령도의 나날은 우리 당이 품들여 키운 인재들의 역할을 최대한으로 높여온 나날이였다.\r\n\r\n조선지식인대회와 전국과학자, 기술자대회를 비롯한 국가적인 대회를 여러차례 조직해주시며 세계를 디디고 오르겠다는 자신만만한 배짱과 용기를 안겨주시고 과학기술부문에서 틀어쥐고나가야 할 종자와 원칙, 최첨단을 돌파할수 있는 방향과 방도를 일일이 가르쳐주신 위대한 장군님의 정력적인 령도는 우리의 과학자, 기술자들이 최첨단돌파전의 기수, 전초병으로서의 책임과 역할을 깊이 자각하고 분발하게 하였다.\r\n\r\n인공지구위성 《광명성-3》호 2호기의 성과적발사와 우리 식 CNC기술의 세계최첨단돌파를 비롯하여 세상을 놀래운 사변들, 인민경제의 비약적인 발전에 이바지하는 가치있는 과학기술적성과들은 전적으로 인재를 제일 귀중히 여기시며 그들에게 친부모도 주지 못할 크나큰 사랑과 은정을 베풀어주신 위대한 장군님의 숭고한 인덕이 안아온 결실이다.\r\n\r\n위대한 장군님께서는 과학자, 기술자들이 언제나 인민경제의 주체성을 더욱 강화하는데 기본을 두고 우리 식으로 현대화를 다그쳐나가도록 정력적으로 이끌어주시였다. 철을 만들어도 100% 우리의 철을 만들고 비료를 만들어도 우리의 자원으로 만들며 인민들의 입는 문제도 우리의 비날론으로 풀어야 한다는것, 이것이 우리 당이 인재들의 심장마다에 새겨준 좌우명이다.\r\n\r\n금속공장과 기계공장, 화학공장, 경공업공장을 찾으시여서도, 대학과 과학연구기관을 찾으시여서도 우리 식으로 현대화를 할데 대하여 강조하신 위대한 장군님의 뜻을 받들어 우리 일군들과 과학자, 기술자들은 과학연구사업, 현대화사업을 우리 경제의 주체성을 더욱 강화하는데 철저히 지향시켰다. 주체철, 주체섬유, 주체비료생산체계와 주체적인 내화물생산체계가 확립되고 인민경제 모든 부문에서 자립경제의 위력을 힘있게 과시하는 자랑찬 성과들이 이룩되고있는것은 경제의 주체성을 강화하는데 기본을 두고 최첨단돌파전을 힘있게 벌리도록 이끌어주신 위대한 장군님의 령도의 현명성을 실증해주고있다.\r\n\r\n위대한 김정일동지께서 천재적인 예지와 정력적인 령도로 인류가 걸어온 지식경제화의 단계들을 단번에 뛰여넘은 우리 식의 산업혁명을 안아오시여 경제강국건설의 새 시대를 펼치신것은 조국청사에 특기할 공적이다.\r\n\r\n위대한 장군님께서 지식경제강국건설의 튼튼한 토대를 마련해주신 불멸의 업적은 조국의 강성번영과 더불어 끝없이 빛날것이다.\r\n\r\n오늘 우리 군대와 인민앞에는 경애하는 김정은동지의 령도를 높이 받들고 조국의 강성번영을 위하여 생의 마지막순간까지 불철주야의 강행군길을 이어가신 위대한 장군님의 생전의 뜻을 현실로 꽃피워야 할 무겁고도 영예로운 임무가 나서고있다.\r\n\r\n모든 당원들과 근로자들은 경애하는 김정은동지를 모시여 우리 조국땅우에는 으뜸가는 경제강국이 반드시 일떠서게 된다는 철석의 신념을 안고 새 세기 산업혁명의 불길, 《마식령속도》창조의 불길을 더욱 세차게 지펴올려 사회주의경제강국, 지식경제강국건설의 전환적국면을 열어나가야 할것이다.", "author": "김철"}