{"title": "사회주의원칙을 지키는것은 선군시대 경제건설로선을 관철하기 위한 중요방도", "content": "오늘 우리 인민은 새로운 시대, 선군시대에 살며 혁명하고있다. 선군시대는 선군의 기치따라 승승장구하는 주체혁명위업수행의 새로운 높은 단계이다.\r\n\r\n오늘의 선군시대는 경제건설도 선군의 요구에 맞게 새롭게 벌려나갈것을 요구하고있다. 당이 제시한 선군시대 경제건설로선을 성과적으로 관철하기 위한 중요방도는 경제사업에서 사회주의원칙을 철저히 지키는것이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《선군시대의 경제건설로선을 관철하기 위하여서는 경제사업에서 사회주의원칙을 지키고 사회주의경제의 우월성을 높이 발양시켜야 합니다.》\r\n\r\n사회주의경제제도는 자본주의경제제도를 혁명적으로 청산한 기초우에서 새롭게 세워진 경제제도이다. 사회주의경제제도는 생산수단에 대한 사회주의적소유에 기초한 집단주의적경제관계와 계획경제가 지배하며 인민들이 자주적이며 창조적인 경제생활을 하는 경제제도라는데 그 본질적특징이 있다.\r\n\r\n사회주의경제제도는 자본주의경제제도와 근본적으로 다른 경제제도인것만큼 사회주의원칙에서 경제를 관리운영할것을 요구한다. 사회주의원칙은 본질상 집단주의적원칙이며 인민대중의 리해관계와 요구를 기본으로 내세우고 거기에 모든것을 복종시키는 원칙이다. 사회주의사회에서는 사회주의원칙에 기초하여 경제를 관리운영하여야 사회주의적소유를 고수하고 더욱 강화해나갈수 있고 사회주의경제의 우월성을 높이 발양시킬수 있다. 만일 경제관리에서 사회주의원칙으로부터 리탈하면 사회주의경제의 우월성을 발양시킬수 없고 나라의 경제건설과 경제생활에 심중한 후과를 미치게 된다.\r\n\r\n사회주의가 붕괴된 나라들의 력사적교훈은 경제관리에서 사회주의원칙에서 벗어나 자본주의적방법을 끌어들이면 사회주의경제의 우월성을 약화시키는것은 물론 사회주의경제를 자본주의적으로 변질시키고 결국 사회주의제도의 존재자체를 유지할수 없게 하는 결과를 빚어낸다는것을 보여주었다.\r\n\r\n사회주의경제관리에서 사회주의원칙을 지키면 사회주의경제의 우월성을 높이 발양시켜 사회주의경제를 자기궤도를 따라 전진시키면서 끊임없이 발전시킬수 있지만 사회주의원칙에서 리탈하면 사회주의경제제도를 와해시키고 자본주의경제의 부활을 면할수 없다.\r\n\r\n경애하는 장군님께서는 위대한 수령님의 주체적인 사회주의경제관리사상을 받드시여 선군시대 사회주의경제강국건설의 요구에 맞게 사회주의경제관리를 개선완성해나갈데 대한 강령적지침을 마련해주시였다.\r\n\r\n경애하는 장군님께서는 불후의 고전적로작 《강성대국건설의 요구에 맞게 사회주의경제관리를 개선강화할데 대하여》에서 사회주의경제관리를 개선하고 완성하는데서 틀어쥐고나가야 할 종자는 사회주의원칙을 확고히 지키면서 가장 큰 실리를 얻을수 있는 경제관리방법을 해결하는것이라고 하시면서 변화발전하는 현실의 요구에 맞게 경제관리에서 고칠것은 대담하게 고치고 새롭게 창조할것은 적극 창조하면서 우리 식의 독특한 경제관리방법을 개척하며 사회주의경제의 우월성을 높이 발양시키고 경제건설에서 가장 큰 실리를 얻도록 하여야 한다고 강조하시였다.\r\n\r\n선군시대는 경제관리에서 사회주의원칙을 더욱 철저히 지킬것을 요구한다. 제국주의자들이 우리 나라에 대한 경제봉쇄책동을 강화하면서 우리를 개혁, 개방에로 유도하려고 미쳐날뛰고있는 조건에서 사회주의원칙을 고수하여야 인민대중중심의 우리 식 사회주의경제제도를 공고발전시키고 선군시대의 경제건설로선을 성과적으로 관철해나갈수 있다. 사회주의원칙을 옳게 구현하여 사회주의경제의 우월성을 전면적으로 높이 발양시키는것이 선군시대 사회주의경제관리를 개선완성해나가는 유일한 길이다.\r\n\r\n경제사업에서 사회주의원칙을 지키고 사회주의경제의 우월성을 높이 발양시키는데서 중요한것은 무엇보다먼저 사회주의원칙에 기초하여 경제관리체계를 바로세우며 사회주의경제의 본성과 현실발전의 요구에 맞게 경제관리방법을 더욱 개선완성해나가는것이다.\r\n\r\n사회주의원칙에 기초하여 사회주의경제관리체계를 바로세워야 한다. 사회주의경제는 고도로 조직화된 경제이며 계획적으로 움직이는 경제인것만큼 경제관리체계를 바로세워야 경제관리조직들과 그에 망라된 모든 사회성원들에게 활동방향과 준칙을 옳게 규정해주고 그들의 활동을 정\n\t\t\t\t\t\t\t\t\t\t확히 맞물려줄수 있다.\r\n\r\n경제관리분야에서는 국가의 중앙집권적, 통일적지도를 확고히 보장하면서 아래단위의 창발성을 높이 발양시키는 경제관리체계를 철저히 확립하여야 한다. 이를 위하여 중앙과 지방, 기관, 기업소들의 권한과 임무를 전반적으로 검토하며 사회주의경제관리원칙과 현실적조건에 맞게 바로 규정하고 철저히 집행해나가도록 하여야 한다. 그리고 경제관리기구도 국가의 중앙집권적인 계획적지도를 강화하는 기초우에서 공장, 기업소들과 지방경제기관들에 일정한 권한을 주어 그 자립성과 창발성을 높이는 원칙에서 개선강화하여야 한다.\r\n\r\n또한 국가의 계획적경제관리원칙을 확고히 견지하고 옳게 구현할수 있도록 계획화체계를 바로세워야 한다. 계획화체계는 나라의 모든 경제적잠재력을 남김없이 동원리용할수 있고 계획의 과학성과 현실성, 동원성을 보장할수 있으며 세워진 계획을 어김없이 수행하도록 하는 체계로 세워져야 한다. 그리고 계획화사업에서 관료주의와 함께 기관본위주의, 지방본위주의가 허용되지 않도록 제도적으로 담보되여야 한다.\r\n\r\n이와 함께 근로자들이 자주적이며 창조적인 로동생활을 할수 있는 로력관리체계, 공장, 기업소들에서 생산을 높은 수준에서 정상화할수 있는 자재보장체계, 경제와 과학기술을 밀접히 결합시켜 생산과 경영활동을 과학화하는 경제관리체계를 세워야 한다.\r\n\r\n사회주의경제관리체계를 바로세우는 동시에 사회주의경제의 집단주의적본성과 현실발전의 요구에 맞게 경제관리방법을 더욱 개선완성하여야 한다.\r\n\r\n사회주의경제는 집단주의적방법으로 관리운영하여야 한다. 사회주의경제관리에서도 사업대상의 특성이나 구체적인 환경과 조건에 따라 여러가지 수단과 방법을 적용할수 있지만 그 경우에도 어디까지나 사회주의원칙, 집단주의적원칙에 맞게 적용되여야 한다. 그래야 경제관리방법이 사회주의경제제도를 공고발전시키고 그 우월성을 발양시키는 수단으로 될수 있다.\r\n\r\n경제관리방법을 개선완성하는데서 견지하여야 할 원칙은 정치적방법을 위주로 하고 여기에 경제기술적방법과 행정조직적방법을 옳게 결합시키는것이다. 정치적방법을 위주로 틀어쥐고 생산자대중의 정치사상의식을 끊임없이 높이며 단결과 협조를 강화하는 기초우에서만 모든 경제관리방법이 사회주의경제의 본성에 맞게 적용될수 있으며 자기의 생활력을 충분히 발휘할수 있다. 경제기술적방법을 발전하는 현실에 맞게 개선하여야 경제관리를 객관적인 경제법칙과 생산의 과학기술적요구에 맞게 과학적으로 실속있게 잘할수 있다. 또한 행정조직적방법을 옳게 적용하여야 일군들과 근로자들속에서 국가의 법규범과 규정, 행정적인 결정과 지시를 의무적으로 집행하는 규률을 세울수 있다. 그런것만큼 정치적방법과 경제기술적방법, 행정조직적방법을 사회주의의 본성과 현실발전의 요구에 맞게 끊임없이 개선완성하는것은 사회주의경제에서 매우 중요한 문제로 나선다.\r\n\r\n경제관리분야에서는 인민군대가 창조한 화선식정치사업방법을 적극 받아들여 모든 근로자들이 혁명적군인정신으로 일하게 하며 가격, 생활비, 상금, 독립채산제 같은 경제적공간들을 발전하는 현실과 변화된 환경에 맞게 옳게 적용하여야 한다. 또한 경제관리에 콤퓨터를 비롯한 현대적인 기술수단을 널리 받아들이고 그것을 우리 나라의 실정에 맞게 활용하여 경영활동의 정보화를 실현하여야 한다. 이와 함께 경제관리규범과 규정, 세칙, 지도서들을 전반적으로 재검토하고 사회주의경제관리체계를 선군시대의 요구에 맞게 개선완성하여야 한다.\r\n\r\n경제사업에서 사회주의원칙을 지키고 사회주의경제의 우월성을 높이 발양시키는데서 중요한것은 다음으로 가장 큰 실리를 보장하는것을 기본으로 틀어쥐고 경제를 관리운영하는것이다.\r\n\r\n우리 당은 현시기 경제사업에서 실리주의로 나갈것을 요구하고있다.\r\n\r\n경제사업에서 실리를 보장한다는것은 사회의 인적 및 물적자원을 효과적으로 리용하여 나라의 부강발전과 인민들의 복리증진에 실제적인 리득을 주도록 한다는것을 의미한다. 자본주의경제에서는 사회와 인민의 리익이야 어떻게 되든 자본가들이 착취와 략탈을 강화하여 리윤만 얻게 되면 그것이 곧 실리로 인정되지만 사회주의경제에서는 인민들의 복리증진, 전사회적리익에 이바지하는것이 실리를 보장하는것으로 된다. 실리를 따지지 않으면 사회주의경제를 바로 운영할수 없으며 국가에 손해를 주는 결과를 빚어내게 된다. 국가적으로나 개별적 부문, 단위들에서 생산과 건설, 기업관리운영을 가장 합리적으로, 경제적으로 하여 나라와 인민에게 실제적인 리익을 주는것은 사회주의경제관리의 기본원칙이다.\r\n\r\n선군시대 경제건설로선을 성과적으로 관철하자면 경제사업에서 실리주의원칙을 철저히 구현하여야 한다. 우리 나라는 크지 않은 나라이며 우리의 경제형편은 아직 어렵다. 우리는 또한 제국주의자들의 더욱 로골화되고있는 군사적침략책동에 대처하여 나라의 방위력을 강화하기 위한 국방공업발전에 국가적힘을 집중하지 않으면 안된다. 이런 조건에서 경제사업을 철저히 실리있게 해야 새로운 경제건설로선이 내세운 높은 목표와 방대한 과업을 우리의 힘으로 빛나게 수행할수 있다.\r\n\r\n경제사업에서 큰 실리를 보장하는데서도 사회주의원칙을 옳게 구현하여 사회주의경제의 우월성을 높이 발양시켜야 한다. 그렇게 하자면 일군들과 근로자들이 사회주의에 대한 확고한 신념을 가져야 한다. 사회주의에 대한 신념이 확고하지 못하면 사람들이 일시적인 난관앞에서도 동요하거나 자본주의시장경제에 대한 환상을 가지고 사회주의원칙에서 리탈하여 사회주의경제의 우월성을 약화시키는 결과를 가져오게 된다.\r\n\r\n경제사업에서 실리를 얻자면 현실적조건에 맞는 실리지표를 옳게 설정하고 인민경제부문들과 공장, 기업소들에 실리보장과제를 똑똑히 주어야 한다. 경제적실리지표는 경영활동에서 수지가 맞는지 맞지 않는지, 나라와 인민에게 리익을 주는지 손실을 주는지를 똑똑히 가려낼수 있는 지표로 되여야 하며 실리보장과제는 해당 부문과 공장, 기업소들이 자기의것으로 받아들이고 그 수행을 위해 애써 노력할수 있게 주어야 한다.\r\n\r\n경제사업에서 실리를 보장하자면 또한 품질관리체계를 바로세워 생산과 건설을 되는대로 하는 현상을 없애고 모든 생산물과 건설물의 질을 결정적으로 높임으로써 그것이 경제건설과 인민생활에 실속있게 쓰이도록 하여야 한다. 이와 함께 원에 의한 계산체계를 철저히 세우고 원에 의한 통제를 더욱 강화함으로써 경영활동에서 빈틈을 허용하지 말고 랑비를 철저히 없애야 한다.\r\n\r\n경제적타산을 바로하여 생산과 건설을 효률적으로 하도록 하는것은 경제적실리를 보장하기 위한 중요한 방도이다. 지금은 경험만 가지고 일하거나 주먹구구식으로 일할 때가 아니다. 경제지도일군들은 타산이 없이 주먹구구식으로 되는대로 일하는 버릇을 없애고 모든 부문, 모든 단위에서 실리를 보장하는 원칙에서 머리를 쓰고 과학적인 방법으로 타산을 잘하여 생산과 건설의 경제적효과성을 높이는데 큰 힘을 넣어야 한다.\r\n\r\n사회주의원칙은 경제사업에서 변함없이 튼튼히 틀어쥐고나가야 할 근본원칙이며 사회주의경제는 자본주의경제에 비할바없이 우월한 경제이다. 우리에게는 그 어떤 다른 길, 다른 묘술이 있을수 없다. 오직 사회주의원칙에서 경제관리를 결정적으로 개선강화하고 사회주의경제의 우월성을 전면적으로 발양시켜야 오늘과 같이 어려운 조건에서도 나라의 모든 인적, 물적자원을 가장 합리적으로, 효과적으로 동원리용하여 경제건설을 힘있게 다그칠수 있으며 선군시대의 경제건설로선을 빛나게 관철해나갈수 있다.", "author": "박춘화"}