{"title": "비전통보험방식의 발생발전에 대하여", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《세계경제와 자본주의시장에 대한 연구사업을 잘하여야 합니다.》(《김정일선집》 증보판 제18권 369페지)\r\n\r\n세계보험시장들에는 비전통보험으로 불리우는 새로운 보험의 출현과 함께 보험의 형식과 방법 그리고 내용에서 많은 변화와 발전이 이룩되고있다. 비전통보험(아트)은 전통적인 보험에서 담보하지 않는 사람이나 재산에 물리적피해를 동반함이 없이 손해를 발생시킬수 있는 위험을 담보하고 손해를 보상하는 보험이다.\r\n\r\n비전통보험은 영어표기의 첫 글자들인 ART의 발음을 그대로 옮겨놓은것으로서 우리 말로 말하면 《선택위험이전》방식의 보험이라는 의미이다. 보다 쉬운 말로 해석하면 선택이라는 표현은 둘중의 하나 혹은 다른것을 선택한다는 뜻으로서 여기서는 전통적보험들에서 적용하는 관례적인 방법이 아닌 다른 방법을 말하고 또 위험이전이라는 표현은 보험을 말하므로 전통적보험과 다른 방법으로 하는 보험이라는 의미이다. 따라서 《선택위험이전》방식의 보험을 전통적보험과는 다른 보험방식이라는 의미에서 비전통보험이라는 의미로 해석한다.\r\n\r\n비전통보험이 어떤 방식의 보험인가에 대하여 한마디의 일반적인 말로 정의하기는 힘들다.\r\n\r\n물론 전통적보험과 다른 방법으로 하는 보험이라는 표현 그자체가 비전통보험에 대한 정의로 될수 있겠지만 다른 방법의 보험이라면 전통적방법이 아닌 임의의 모든 보험을 포괄하므로 그 범위가 너무 방대하다. 비전통보험 즉 《선택위험이전》이라는 말은 원래 20세기초에 처음으로 나와 1990년대부터 여러가지 형태로 새롭게 발전하면서 다른 나라들에 널리 전파되여 간 《캪티브》로 불리우는 자가보험제들을 가리키는 개념으로 씌여왔다. 사회경제적환경과 조건이 변화되고 그에 대응하는 다른 새로운 위험이전방법들이 수많이 개발리용되면서 《선택위험이전》방식의 개념도 급속히 확대되여 지금은 전통적인 보험이나 재보험의 범주에 속하지 않는 모든 보험 및 재보험방식들을 가리키는 말로 쓰이고있다.\r\n\r\n현재 리용되고있는 비전통보험방식의 보험들을 분석해보면 전통적보험들과는 달리 거래자들의 개별주문에 따라 재단되고있으며 또 서로 다른 범주의 여러 위험들을 여러해동안 하나의 계약으로 보험담보를 제공하는 등 그 내용과 방법이 다양하게 발전하고 그 범위도 확대되고있다. 따라서 비전통보험의 기본목적은 위험이전의 효과성을 높이고 보험위험의 범위를 확대하며 부족되는 전통적보험시장의 담보능력부족을 보충하자는데 있고 실지 리용과정에는 보험의 본태적인 기능과 함께 자본시장을 통하여 위험을 이전시키려는데로 그 기능이 확대되고있다. 최근에는 보험위험을 직접 자본시장의 투자가들에게 이전하려는 시도들이 이 보험을 통하여 실현되고있다. 일반적으로 자본시장에로의 위험이전은 채권과 같은 유가증권의 형태로 혹은 선물거래나 선택권거래 또는 교환거래와 같은 금융파생거래수단들을 통하여 실현된다.\r\n\r\n비전통보험의 출현은 지금까지 보험할수 없는것으로 간주되여오던 위험들을 담보시킬수 있는 가능성뿐아니라 매개 거래자들의 특성과 리익에 맞게 임의의 방법으로 위험을 이전 혹은 제한하며 손해발생의 경우에도 손해보상은 물론 필요한 자금의 융자 그리고 타인자본을 자기자본으로 전환할수 있는 가능성까지도 가져다주고있다. 비전통보험의 이러한 다양한 기능에 따라 새로운 위험관리의 수단으로서의 그의 리용범위도 날로 확대되고있다. 보험위험관리는 이미 전통적보험방법과 함께 비전통보험에 의한 새로운 보험방법을 병행하는 방향으로 진행되기 시작하였다. 많은 나라들에서 비전통보험으로 전환하기 위한 법률적토대를 마련하기 위하여 보험법이나 보험관련법들을 수정하였거나 수정하고있으며 많은 보험 및 재보험회사들이 새로운 시장변화에 맞게 회사의 기구를 재조직하고있다.\r\n\r\n비전통보험의 발전을 추동하는 잠정적요인들이 더욱 증대되고있다. 최근년간 전통적보험에서 담보할수 없는 중대한 자연재해들과 특이한 위험, 손해들의 발생은 전통보험의 제한된 담보범위의 불합리성을 보충하기 위하여 비전통보험을 병행적으로 리용하는것이 합리적인것으로 되고있다. 세계보험시장의 이러한 변화에 어떻게 대처\n\t\t\t\t\t\t\t\t\t\t하는가 하는것이 보험계의 중요한 관심으로 되고있으며 확정적인 결과에 대한 그 어떤 표본도 마련되지 않은 이 방식에 대한 연구는 각자의 요구와 리해관계에 맞게 경쟁적으로 진행되고있다.\r\n\r\n과학과 기술의 끊임없는 발전과 사회적진보 그리고 경제구조의 다양화는 새로운 산업의 출현과 함께 지난 시기에는 볼수 없던 새로운 위험들도 출현하게 된다. 특히 2008년에 자본주의나라들을 휩쓴 금융위기의 후과로 빠르게 진행되고있는 회사들의 통합과 흡수 그리고 구조조정, 세계적범위에서 인터네트의 광범한 리용, 주식에 대한 주주들의 관심의 증대, 재판판결에 기초한 손해보상판례 등 새로운 경향들이 많은 나라들에서 경제적손해와 그 처리에서 새로운 담보방법을 요구하고있다. 이로부터 세계의 많은 보험전문가들은 비전통보험의 유리성을 살리고 적극적으로 리용하기 위한 연구를 심화시키고 실천에 적용하려고 하고있다.\r\n\r\n우리는 비전통보험연구와 리용에서의 세계적추세를 민감하게 판단하고 경제개발구개발을 비롯한 대외경제관계가 날로 확대강화되는 현실적조건에 맞는 효률적인 위험관리방식을 연구, 완성하여나가야 한다.\r\n\r\n실마리어: 비전통보험방식", "author": "리영수"}