{"title": "자본주의경제주기를 합리화하는 《리성예측학파》경제리론의 반동성", "content": "사회주의강국을 건설하기 위한 우리 인민의 투쟁은 오늘 제국주의자들과의 치렬한 대결속에서 벌어지고있다.\r\n\r\n부르죠아경제학자들은 파산의 운명에 처한 자본주의경제위기를 극복하며 자본주의적착취관계를 가리우고 합리화하기 위하여 《리성예측》이라는 추상적이며 비과학적인 개념을 조작하고 그에 기초한 경제주기리론을 류포시키고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《우리는 부르죠아어용학자들이 들고나오는 경제리론의 기만성과 그 반동적본질을 똑똑히 꿰뚫어보아야 합니다.\r\n부르죠아리론의 반동성을 폭로비판하는것은 사상리론분야에서 진행되는 계급투쟁의 한 형태입니다.》(《김정일전집》 제7권 262페지)\r\n\r\n20세기 60년대초부터 케인즈주의거시경제리론을 비판하기 시작한 비케인즈《거시경제학》인 《리성예측학파》의 경제리론은 현대부르죠아변호론으로서 로버트 루카스를 비롯한 부르죠아경제학자들에 의하여 조작되였다. 《리성예측학파》의 모든 경제리론은 《리성예측》이라고 하는 추상적이며 비과학적인 개념에 기초하여 전개되고있으며 자본주의경제공황의 원인과 그 극복방도 역시 《리성예측》에 근거하여 설명하고있는데 그것들은 어느것이나 다 자본주의경제공황의 근원을 가리우고 자본주의국가의 경제정책을 합리화하는 비과학적이고 반동적인것이다.\r\n\r\n《리성예측학파》의 경제리론의 반동성은 무엇보다먼저 그 리론들이 모두 《리성예측》이라는 추상적이고 비과학적인 개념으로부터 출발한것을 보고 알수 있다.\r\n\r\n《리성예측학파》가 주장하는 《리성예측》이라는 개념이 추상적으로 조작한 반동적이며 비과학적인 개념으로 되는것은 우선 자유경쟁이 존재하는 시장경제하에서는 수많은 경제현상들이 수시로 변하는 조건에서 사람들의 예측이 앞으로 발생하는 사실과 부합될수 없기때문이다. 부르죠아경제학자들이 자본가들의 예측과 미래의 현상이 일치하는 예측이 《리성예측》으로 된다고 하는것은 자본주의경제현실에서는 있을수도 없는것을 추상적으로 만들어낸 비과학적인 궤변으로 된다.\r\n\r\n그들은 만일 전세계에 오직 한사람만이 있다면 이 사람의 예측은 어떻게 형성되든지간에 예측에 따르는 행동의 결과와 일치하며 무수한 사람들로 이루어진 현실에서는 매 사람의 행위결과가 다른 사람의 행위결과의 영향을 받기때문에 비교적 복잡하지만 모든 사람들이 하나의 동일한 방법 즉 리성의 방법으로 예측을 형성한다면 경제활동의 효과가 최대화될것이라고 설교한다.\r\n\r\n부르죠아경제학자들의 이러한 설교는 약육강식의 법칙과 자유경쟁이 지배하는 자본주의사회의 현실을 외면하고 자본가들을 리성적인 인간으로 묘사하면서 리윤획득을 위한 근로자들에 대한 착취와 기업활동을 정당화하는 반동적인 리론이다.\r\n\r\n더 많은 리윤을 추구하는 자본가들을 《리성적인 인간》으로 묘사하는것은 근로대중에 대한 착취를 가리우는 반동적인 론리가 아닐수 없다.\r\n\r\n자본주의시장경제는 자본가들이 주인행세를 하며 더 많은 리윤을 얻기 위하여 모든 수단을 다하는것으로 하여 물질적부의 생산이 자연발생적으로 진행되는 경제이다.\r\n\r\n자본주의하에서 모든 경제활동은 리윤증식을 위한 개별적자본가들의 욕망에 따라 자연발생적으로 진행되며 그에 따라 경제활동에서 무정부성이 조장된다. 극단한 개인주의와 리윤에 대한 탐욕은 자본가들이 개인적치부와 경제적지배권확립을 위하여 상대방을 타승하고 몰락시키는 약육강식의 경쟁을 벌리도록 한다.\r\n\r\n자본주의경제활동과정을 구체적으로 들여다보면 리윤을 놓고 자본가들사이의 양보란 존재하지 않는다. 더 많은 리윤을 얻을수 있는 조건을 놓고 리성적으로 사고하며 경쟁대상들과 타협하고 양보한 자본가를 력사는 알지 못한다. 이러한 조건에서 리성과 선견지명을 가지고 경제활동을 예측한다는것은 불가능한것이며 개별적자본가들의 예측이 일치성을 보장한다는것도 도저히 있을수 없는것이다.\r\n\r\n《리성예측학파》가 주장하는 《리성예측》이라는 개념이 추상적으로 조작한 반동적이며 비과학적인 개념으로 되는것은 또한 최대한의 리윤추구를 목적으로 하는 자본가들의 기업활동을 《리성예측》에 기초한 활동으로 묘사할수 없기때문이다.\r\n\r\n생산에서 자본가들이 최대한의 리윤을 추구하는것이 《리성\n\t\t\t\t\t\t\t\t\t\t예측》으로 된다고 하는것은 《리성예측》이라고 하는 개념이 자본가들의 리윤추구를 위한 근로대중에 대한 착취를 리성적인 경제활동으로 가리우기 위하여 조작한 반동적인 개념이라는것을 보여준다.\r\n\r\n리윤은 자본가에게 있어서 기생적소비와 치부를 위한 수단으로 된다. 자본가들이 기생적소비를 추구하게 되는것은 그들이 근로하는 계급이 아니며 따라서 다른 사람의 로동의 결과를 빼앗지 않고서는 존재할수 없기때문이다.\r\n\r\n자본주의사회에서 자본가들의 기생적소비의 원천이 잉여가치, 리윤인것으로 하여 리윤획득을 위한 기본수단은 임금로동자들을 가혹하게 착취하는것이다. 자본주의적생산의 궁극적목적인 리윤획득은 고용로동에 대한 착취의 산물이며 따라서 고용로동에 대한 착취를 강화하는것은 자본주의적생산의 목적을 달성하기 위한 기본수단으로 된다. 자본가들의 이러한 기업활동을 《리성예측》에 기초한 활동으로 묘사하는것은 결국 근로대중에 대한 착취를 가리우려는데 기본목적이 있다.\r\n\r\n부르죠아경제학자들은 이러한 《리성예측》이라는 비과학적인 개념으로 자본주의경제주기를 합리화하고 공황의 극복방도를 설교하고있다.\r\n\r\n《리성예측학파》의 경제리론의 반동성은 다음으로 실질경제주기론과 화페경제주기론들이 모두 자본주의경제공황의 근원을 가리우고 독점자본의 리익을 대변한 국가의 경제정책을 합리화하는데서 나타난다.\r\n\r\n《리성예측학파》의 실질경제주기론과 화페경제주기론은 모두 사람들의 예견의 분석을 기초로 하여 경제주기를 설명하고있다. 다만 실질경제주기론은 산업구조의 변화 혹은 소비자의 수요와 생산물의 공급 등의 변화로부터 출발하여 경제주기파동의 원인을 밝힌것이다. 그러면서 이 리론은 경제파동이 생산기술변화에 의해서도 일어날수 있다는것, 정부의 화페정책에만 기인되지 않는다는 내용으로 경제주기의 원인을 설명하고있다.\r\n\r\n그들은 경제파동의 원인을 자본가들이 경제활동과정을 정확히 파악하고 리성적으로 예측하지 못한데 있다고 하면서 경제운영에 능동적인 영향을 주는 화페와 수요 혹은 공급 등의 실질인자들을 정확히 예측한다면 경제파동을 극복할수 있다고 주장하고있다.\r\n\r\n《리성예측학파》의 이러한 리론은 자본주의경제공황의 원인을 가리우고 자본주의국가의 경제정책을 변호하는 반동적인 리론이다.\r\n\r\n자본주의사회에서 시장경기는 매우 불안정하며 자연발생적으로 끊임없이 변동한다. 자본주의시장경기의 불안정성은 자본주의사회에서 각이한 경기국면들이 바뀌면서 경제공황이 주기적으로 반복되는데서 표현된다. 자본주의사회에서 경제공황은 《과잉》생산공황이다. 《과잉》생산공황은 화페나 생산물의 수요와 공급에 대한 비과학적인 예측에 원인이 있는것이 아니라 임금로동에 의하여 창조된 물질적부가 자본가들에 의하여 독점적으로 점유되는 자본주의경제의 기본모순에 의하여 필연적으로 일어난다.\r\n\r\n부르죠아경제학자들은 이러한 경제공황의 원인을 가리우고 공황에서 벗어나기 위한 부르죠아국가의 반인민적인 경제정책을 합리화하기 위하여 리성예측이라는 비과학적인 개념과 그에 기초한 경제주기리론을 설교하고있다.\r\n\r\n오늘날 자본주의는 항시적인 불경기속에 허덕이고있으며 그것은 자본주의모순을 가일층 첨예화시키며 경제생활에 커다란 후과를 미치고있다. 자본가들이 《리성적인》예측을 한다고 하여 결코 경제위기로부터 벗어날수 없다.\r\n\r\n공황을 없애자면 자본주의제도자체를 청산해야 한다.\r\n\r\n우리는 자본주의경제주기를 합리화하는 《리성예측학파》경제리론의 반동성을 옳바로 인식하고 우리 당의 경제사상과 리론을 철저히 옹호고수하기 위하여 적극 투쟁하여야 할것이다.\r\n\r\n실마리어: 자본주의경제, 《리성예측학파》", "author": "라현철"}