{"title": "자주적인 은행제도와 그 특징", "content": "혁명과 건설을 령도하는 로동계급의 당과 국가앞에 나서는 중요한 문제의 하나는 자주적은행제도를 세우고 공고발전시켜나가는것이다. 그것은 자주적인 은행제도를 세우고 공고발전시켜나가야 모든 재정자원을 동원하여 나라의 경제발전과 인민생활향상에 효과적으로 리용할수 있으며 혁명과 건설을 성과적으로 추진시킬수 있기때문이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리는 지난 기간 특수금융기관으로서 농민은행을 창설하였을뿐이고 자기의 중앙은행을 가지지 못하고있었습니다. 그러나 오늘은 결제의 중추기관으로서의 역할을 놀며 점차 발권기능까지 수행하게 될 자주적인 중앙은행을 창설하게 되였습니다.》(《김일성전집》 제4권 365페지)\r\n\r\n위대한 수령 김일성동지께서는 해방후 농민은행을 창설한 다음 은행을 국유화한데 기초하여 중앙은행을 창설하시였다. 그리하여 공화국북반부에서는 중앙은행을 중추로 하는 자주적은행제도가 확립되였다.\r\n\r\n자주적인 은행제도는 중앙은행을 중추로 하는 중앙집권적인 민족은행체계의 확립과 자금융통에서 자립성, 계획성이 확고히 보장된 은행제도이다.\r\n\r\n공화국북반부에서는 자주적인 은행제도를 세움으로써 그에 기초하여 자주적인 화페제도와 신용제도를 세울수 있는 기틀이 마련되게 되였으며 나라의 자금융통을 통일적으로, 계획적으로 진행할수 있는 조건이 조성되게 되였다.\r\n\r\n자주적인 은행제도의 특징은 무엇보다먼저 그것이 국가의 중앙집권적, 통일적지도밑에 운영되는 은행제도라는것이다.\r\n\r\n사회주의사회에서 은행기관은 다른 모든 기관들과 같이 국가의 중앙집권적, 통일적지도밑에 관리운영된다. 은행을 국가의 중앙집권적, 통일적지도밑에 관리운영하는것은 집단주의에 기초한 사회주의경제의 본성적요구이며 사회주의경제관리의 기본원칙이다. 은행을 국가가 장악한 기초우에서 은행사업에 대한 국가의 중앙집권적, 통일적지도를 실현하는것은 나라의 전반적인 금융사업을 국가와 인민의 요구와 리익에 맞게 진행하기 위한 확고한 담보이다.\r\n\r\n생산수단에 대한 사적소유에 기초하여 관리운영되는 자본주의사회에서는 은행에 대한 국가의 중앙집권적이며 통일적지도란 있을수 없다. 자본주의사회에서 모든 상업은행들은 물론 1694년 세계에서 처음으로 조직된 영국의 잉글랜드은행이나 1791년에 나온 미국의 제1은행도 사유화된 중앙은행이였다. 따라서 여기에서는 은행에 대한 국가의 중앙집권적이며 통일적인 지도체계란 있을수 없으며 오직 주식을 많이 소유한 몇몇 주주들의 불공평한 모임으로 운영되는것이 일반적인 현상이다.\r\n\r\n그러나 사회주의사회에서의 자주적은행제도는 국가의 중앙집권적, 통일적지도밑에 모든 은행사업이 조직진행된다. 자주적인 은행제도는 정연한 기구체계와 사업체계에 따라 관리운영되기때문에 금융사업에 대한 국가와 인민의 의사가 중앙으로부터 지방에 이르기까지 가장 철저히 관철된다.\r\n\r\n자주적인 은행제도의 특징은 다음으로 자금융통에서 자립성이 확고히 보장된 은행제도이라는것이다.\r\n\r\n자금융통에서의 자립성은 자체의 자금원천에 기초하여 자기 인민의 의사와 요구에 맞게 자금융통을 진행하는데서 나타난다. 자체의 자금원천에 의거하는것은 나라의 재정관리의 기본방향이다.\r\n\r\n주체36(1947)년 12월 우리 나라에서는 화페개혁에 의하여 민족은행권에 의한 자주적화페제도가 수립되였으며 화페류통의 공고성이 확고히 보장되였다. 이것은 나라의 재정토대를 더욱 튼튼히 하고 자체의 자금원천에 의거하여 자금융통활동을 진행할수 있게 하는 기본담보로 되였다.\r\n\r\n자본주의은행은 주식자본에 의하여 조직되고있을뿐아니라 차입자본으로 운영되고있는것이 하나의 특징으로 되고있다. 차입자본에 의하여 운영되는 경우에는 은행운영에서 자립성이 없을뿐아니라 은행위기, 금융위기에 쉽게 말려들어가게 되며 결국은 은행의 파산을 가져오는 경우가 자주 있게 된다. 그러나 자주적은행제도는 자립적민족경제에 튼튼히 의거하고있는 은행제도인것으로 하여 자본주의금융위기와 그 어떤 세파에도 끄떡없이 인민경제에 필요한 자금을 자체의 자금원천에 기초하여 원만히 보장하고있다. 이것은 자주적인 은행제도의 본질적특징이며 우월성이다.\r\n\r\n자주\n\t\t\t\t\t\t\t\t\t\t적인 은행제도의 특징은 다음으로 자금융통에서 계획성이 확고히 보장된 은행제도이라는데 있다.\r\n\r\n자금융통에서의 계획성은 생산수단에 대한 사회주의적소유에 기초하여 관리운영되는 사회주의계획경제의 본질적특성을 반영하고있다.\r\n\r\n사회주의사회에서 모든 경제생활은 계획적으로 진행된다. 이것은 은행의 자금융통활동을 계획적으로 진행할것을 요구한다. 그것은 은행이 기관, 기업소들의 인민경제계획수행을 자금적으로 보장하는 국가금융기관이기때문이다. 기관, 기업소들의 계획수행에 필요한 자금을 보장하는것은 은행의 중요한 임무의 하나이다. 은행은 인민경제계획, 재정계획에 맞물려 현금계획, 신용계획을 세우고 기관, 기업소들의 자금수요를 계획적으로 보장함으로써 기관, 기업소들로 하여금 인민경제계획을 지표별로 원만히 수행할수 있게 한다.\r\n\r\n생산수단이 사적소유로 되여있고 은행신용이 개별적은행소유자의 의사에 따라 자연발생적으로, 투기적으로 진행되는 자본주의사회에서는 기업에 대한 은행의 계획적인 자금보장에 대해서 생각할수 없으며 흉내낼수도 없다. 자본주의은행은 자기의 리익이 보장되는 조건에서만 대부한다.\r\n\r\n오직 자주적은행제도하에서만 은행의 신용사업이 인민경제의 계획적요구에 맞게 계획적으로 진행되며 기관, 기업소들의 인민경제계획수행을 자금적으로 확고히 담보하고있다.\r\n\r\n해방후 국가에서는 《물품거래 및 현금절용에 관한 결정서》를 채택하여 자연발생적인 상업신용, 기업소들사이의 외상거래와 대부거래를 없애고 은행에 화페자금을 집중시키고 은행에 의한 유일신용제도가 확립되도록 하였다. 그때부터 은행기관은 유휴화페자금을 동원하기 위한 저금계획과 동원된 유휴화페자금을 리용하기 위한 대부계획을 분기별로 세우고 집행하였다.\r\n\r\n그리하여 은행을 중심으로 하는 유일신용제도가 세워졌으며 이러한 신용제도는 나라의 경제발전과 인민생활향상에 계획적으로 복무하게 되였다.\r\n\r\n실마리어: 자주적인 은행제도", "author": "최문"}