{"title": "종합회계의 구성체계와 위치", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《재정은 국가 및 기관, 기업소가 자기의 기능을 수행하는데 필요한 화페자금을 조성하고 분배리용하는 과정에 이루어지는 경제관계입니다.》(《김정일선집》 증보판 제13권 359페지)\r\n\r\n일반적으로 종합회계체계는 국가경제활동과정에 이루어지는 국가자금운동에 대한 회계질서의 총체를 의미한다. 구체적으로 종합회계체계는 국가자금계산에 참가하는 회계단위들과 매개 회계단위들이 맡고있는 계산분담관계, 그것들사이의 계산적련계를 내용으로 한다.\r\n\r\n종합회계체계를 바로세우는것은 전국가적범위에서 경제활동결과를 화페적으로 종합평가하고 얼마만한 실리를 얻었는가를 따져볼수 있도록 돈에 의한 계산체계와 방법을 확립하기 위한 중요한 조건으로 된다. 특히 그것은 사회주의경제제도의 특징과 국가의 기능에 맞게 국가경제지도기관들의 역할을 높여 경제사업에 대한 국가의 중앙집권적, 통일적지도를 원만히 실현하기 위한 중요한 조건으로 된다. 그것은 종합회계체계를 통하여 자금에 대한 국가경제지도기관들의 계산분담과 한계가 이루어지고 그들사이의 계산적련계가 이루어지며 국가적으로 회계계산자료들이 종합되고 나아가서 사회주의경제관리를 개선하기 위한 당과 국가의 경제정책과 전략이 세워지기때문이다.\r\n\r\n우리 나라에서 종합회계체계는 지방회계와 부문회계, 금융회계, 중앙회계로 되여있다.\r\n\r\n지방회계나 부문회계, 금융회계, 중앙회계는 종합회계체계의 개별적고리로 되여있으면서도 회계사업내용에서는 일정한 차이를 가지고 호상 작용한다. 지방회계는 지방적범위에서 이루어지는 화페자금의 운동을 대상으로 하는 종합회계의 한 체계이다. 지방회계는 지방정권기관들이 지방적범위에서의 예산집행과 전반적인 경제활동을 일상적으로 계산장악하여 자기의 기능과 역할을 다하도록 하기 위한데 목적이 있다. 지방회계는 관할지역범위안에서의 국가예산자금과 기업소경영자금의 순환과정을 체계적으로 계산하고 실리보장정도를 화페적으로 분석타산한다. 지방회계를 통하여 지역(도, 시, 군)안의 지방 및 중앙예산수입과 지출집행정형이 관, 항, 목별로 일상적으로 장악될뿐아니라 지방산업공장, 기업소들의 전반적인 경영수입과 지출, 손익관계가 반영되게 된다.\r\n\r\n지방회계단위는 도, 시, 군 재정부서이다. 도, 시, 군 재정부서는 해당 지방의 경제와 살림살이를 책임지고 통일적으로 관리운영해나간다. 결국 지방적범위에서의 경제활동을 화페적으로 반영통제하는 지방회계는 지방재정부서들에 의하여 조직집행된다.\r\n\r\n지방회계는 회계체계전반에서 중심적인 위치를 차지한다.\r\n\r\n그것은 첫째로, 지방회계가 경영회계와 중앙회계를 련결하는 종합회계의 기본고리로 되기때문이며 둘째로, 지방회계가 부문회계나 금융회계와 횡적으로 련결되는 중간고리로 되기때문이다.\r\n\r\n우리 나라에서 회계는 지방회계와 중앙회계를 중심으로 하고 경영회계를 경제부문별로 종합하는 부문회계와 금융회계를 포괄하는 전국가적인 돈계산체계를 이룬다. 이러한 회계체계에서 지방회계는 부문회계나 금융회계와 횡적련관을 가지면서 경영회계와 중앙회계를 련결하는 중간위치에서 중요한 역할을 한다. 회계체계전반에서 지방회계가 차지하는 위치와 역할의 중요성은 사회주의재정체계의 특성을 반영하기도 한다.\r\n\r\n부문회계는 인민경제부문별로 회계를 총괄하는 종합회계의 한 체계이다. 부문회계는 인민경제부문별지도기관들이 부문앞에 맡겨진 인민경제계획과 재정계획집행정형을 체계적으로 계산장악하여 당의 경제정책관철을 위한 국가의 결정과 지시를 어김없이 집행하도록 하기 위한데 있다.\r\n\r\n부문회계단위는 성, 중앙기관을 비롯한 인민경제부문별경제지도기관이다.\r\n\r\n성, 중앙기관은 국가적의의를 가지는 기업소들과 단위들을 맡아 지도관리하는 부문별국가경제지도기관이다. 성, 중앙기관들은 자기부문 사업에 대하여 국가앞에 책임지고 발전시키기 위한 방법을 연구하고 대책을 세우며 아래단위들의 생산경영활동을 장악지도하는 경제활동을 벌린다.\r\n\r\n부문회계는 성, 중앙기관의 이러한 경제활동을 화페적으로 반영한다. 부문회계는 기업소재정을 국가예산과 회계적으로 련결시켜주는 기능과 경영회계를 부문별로 종합하\n\t\t\t\t\t\t\t\t\t\t는 기능을 수행한다. 결국 부문회계는 종합회계의 부문별체계로서 중요한 역할을 한다.\r\n\r\n금융회계는 종합회계체계에서 중요한 고리를 이룬다. 금융회계는 은행 및 보험기관을 통하여 이루어지는 화페자금의 융통관계를 기록계산하고 분석타산하는 종합회계체계의 한 고리이다. 금융회계는 부문적범위에서 이루어지는 부문재정자금을 대상으로 하는 부문회계와는 달리 금융자금의 운동을 대상으로 한다. 금융회계는 은행기관과 보험기관들에 의하여 이루어진다. 은행은 무현금결제, 신용, 발권 및 현금출납, 외화결제업무를 비롯한 화페자금의 운동과정을 조직하고 조절통제하는 기능을 수행한다. 한편 보험기관은 보험거래에 따르는 화페자금의 운동을 조직하고 통제하는 기능을 수행한다.\r\n\r\n금융회계단위는 각급 은행기관과 보험기관이다.\r\n\r\n금융회계는 금융자금의 구체적내용에 따라 은행회계와 보험회계체계로 구분되며 은행회계는 다시 은행체계에 따라 중앙은행회계와 외화결제은행회계로 구분된다. 그것은 은행이나 보험기관을 통한 화페자금의 운동이 다같이 자금융통과 관련한 경제활동을 반영하지만 자금융통의 구체적내용에서는 독자성을 띠고 서로 다른 체계에서 운동하기때문이다.\r\n\r\n금융회계는 종합회계체계에서 중앙회계, 지방회계, 부문회계와 횡적인 련관을 가진다.\r\n\r\n중앙회계는 지방회계, 부문회계, 금융회계를 총괄하는 종합회계의 한 고리이다. 중앙회계는 국가경제활동에 동반되는 화페자금의 운동을 전국가적 범위에서 계산하고 경제적실리를 분석타산하는 종합적인 회계형태이다.\r\n\r\n중앙회계는 전국가적범위에서 국가재정 및 경제활동결과를 계산평가하고 나라의 경제활동을 개선하기 위한 방도를 찾자는데 그 목적이 있다. 중앙회계에서는 국가적인 재정상태와 국가적인 경영수입과 지출, 국가적인 예산수입과 지출, 국가적인 외화수입과 지출 등 국가의 전반적인 경제활동정형이 국가자금의 구체적내용에 따라 화페적으로 계산평가된다. 국가경제활동을 반영하는 화페자금운동에 대한 모든 회계적계산과 총화는 경영회계로부터 지방회계, 부문회계, 금융회계를 거쳐 중앙회계에서 최종적으로 결속된다. 중앙회계는 회계체계를 통하여 나라의 모든 화페자금의 운동을 체계적으로 계산반영함으로써 전국가적인 경제계산의 기능을 수행한다.\r\n\r\n중앙회계는 회계체계에서 지도적위치를 차지한다. 그것은 중앙회계가 자금운동에 대한 전국가적인 종합과 분석통제를 실현하는 회계적공간으로서의 역할을 놀기때문이다.\r\n\r\n중앙회계는 중앙재정기관이 한다. 중앙재정기관은 국가기능수행에 필요한 재정자원을 계획적으로 마련하고 분배리용하는 경제활동을 직접 조직지휘하는 부문별 경제관리기관이다. 그러므로 화페자금의 운동을 전국가적범위에서 장악하고 통제하며 실리를 재정적으로 따지고 분석타산하는것은 중앙재정기관의 임무로 된다.\r\n\r\n중앙재정기관은 예산수입과 예산지출, 예산간수입, 예산간지출, 중앙적립금 등을 경상계산하는 동시에 국가적범위에서 생산경영활동과 비생산적경리운영을 포괄하는 경영활동의 최종적인 결과를 총화한다. 이것은 나라의 전반적인 재정금융활동과 경영활동의 개선을 위한 국가적인 대책과 방도를 세우기 위한 중요한 회계자료로 된다.\r\n\r\n지방회계, 부문회계, 금융회계, 중앙회계는 다같이 국가경제지도기관들에 의한 국가자금의 운동을 계산하고 분석타산하는 종합회계체계를 이루지만 전반적인 회계체계에서 그것들이 차지하는 위치와 역할, 맡고있는 임무는 서로 다르다. 지방회계나 부문회계는 국가예산자금과 관련한 국가재정자금의 운동을 기본대상으로 한다. 이런 의미에서 지방회계나 부문회계는 은행자금이나 보험자금을 대상으로 하는 금융회계와 구별하여 일명 재정회계라고 말할수 있다.\r\n\r\n재정회계나 금융회계는 종합회계에서 서로 횡적관계에 놓여있으며 중앙회계와는 종적인 관계에 있다.\r\n\r\n중앙회계는 지방회계나 부문회계를 통하여 국가재정자금이나 금융자금운동을 계산평가할뿐아니라 경영자금의 운동결과를 국가적으로 종합평가한다. 이런것으로 하여 중앙회계는 종합회계체계에서뿐아니라 회계체계전반에서 주도적이며 결정적인 위치를 차지한다.\r\n\r\n실마리어: 종합회계", "author": "정성원"}