{"title": "신용위험과 그 관리에서 나서는 중요한 문제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《국제금융시장에 적극 진출하여 여러가지 신용업무를 확대발전시키며 국제금융시장의 시세변동에 맞게 기동적인 활동을 벌려 더 많은 외화를 벌어야 하겠습니다.》(《김정일선집》 증보판 제13권 383페지)\r\n\r\n국제금융위험의 중요한 구성부분의 하나인 신용위험을 잘 아는것은 자본주의를 파악하는데서 매우 중요하다. 신용위험은 거래대방(채무자)의 신용상태와 계약리행능력의 변화로 하여 채권자의 자산에 손실을 줄수 있는 위험을 말한다. 이러한 신용위험을 가능한껏 방지하기 위해서는 신용위험의 형성원인을 잘 알고 그에 맞는 대책을 세우는것이 중요하다.\r\n\r\n신용위험이 일어나는 원인은 무엇보다먼저 거래자의 계약리행능력에서 문제가 생기는데 있다. 여기에는 거래자의 재무위험, 경영위험, 기업파산 등이 있다.\r\n\r\n재무위험은 재무상태의 악화 주로 현금류통의 불확정성으로 하여 거래자들이 지불을 거절하거나 지불을 연기할 가능성을 말한다. 재무위험은 실제상 거래자의 채무관리에서 발생되는 위험으로서 그 위험의 정도는 거래자의 자금상태, 투자수익률의 높고낮음과 긴밀한 련계가 있다.\r\n\r\n경영위험은 거래자의 경영이 잘되지 않아 제때에 채무를 상환할수 없어 지불을 거절하게 될 가능성을 말한다. 기업파산의 경우도 치명적인 신용위험을 초래할수 있다. 만일 거래자가 파산을 선포한다면 정상적인 대부금상환을 할수가 없다.\r\n\r\n신용위험이 일어나는 원인은 다음으로 거래자가 계약을 무조건 리행하려는 자각에 문제가 생기는데 있다.\r\n\r\n어떤 기업이든지 그것은 해당 국가에 속해있고 은행 역시 마찬가지이다. 그러므로 설사 채무를 상환하거나 대부를 받는다 하더라도 그것은 모두 돈을 한 주머니에서 다른 주머니로 옮겨놓는것에 불과한것이다. 그러한 과정에 은행이 이것을 옳바로 감독할 능력이 없게 되면 많은 기업들에게 그 기회를 리용할 틈을 주게 된다. 이렇게 되면 판매자는 구매자에게 강제로 불합리하게 계약된 상품을 접수할것을 요구하게 되며 제멋대로 대부를 주거나 받게 된다.\r\n\r\n신용위험이 일어나는 원인은 다음으로 자본주의기업들이 계획적인 신용위반행위를 하거나 신용등급이 변동되는데 있다.\r\n\r\n기업들속에서는 계약이나 수형, 예약금, 대부연기 등 여러 방식을 리용하여 장기대부를 진행하는데 건전치 못한 일부 기업들은 이것을 부분적 혹은 전부에 달하는 대방의 물건이나 대부금을 점유할 목적에 리용하는 경우도 있다.\r\n\r\n신용위험은 거래대방으로 되고있는 기업이나 개인 지어 정부의 신용급수가 떨어지는 경우 발생하기도 한다. 은행들이 개인이나 기업, 정부와의 거래에서 채권을 가지고있을 때 거래대방의 신용급수가 떨어지면 은행이 가지고있는 채권의 가격도 떨어지게 된다. 이러한 급수저하로 인한 채권가치의 하락은 보편적으로 은행의 신용위험으로 평가되고있다.\r\n\r\n신용위험관리는 다른 위험관리형태들에 비하여 복잡하고 어려운 사업으로 되고있으며 자본주의경제의 무정부성과 혼란으로 하여 항시적으로 제기되고 그 폭과 심도가 날을 따라 증대되고있다. 그러므로 신용위험관리에서는 일정한 체계적틀거리를 세우고 관리원칙을 준수하는것이 중요한 문제로 나선다.\r\n\r\n신용위험에 대한 관리에서 나서는 중요한 문제는 첫째로, 채무불리행의 가능성을 높이는 《도덕적위험》과 역선택을 극복하는것이다.\r\n\r\n《도덕적위험》은 은행과 차입자와의 대부계약이 이루어진데 기초하여 대부금이 지출되면 차입자가 대부금을 리용하는데서 계약을 맺기 전과 달리 대부금을 제멋대로 리용하는것으로 하여 발생하는 위험이다. 이로하여 대부금은 채무불리행에 빠지고 은행들은 대부금을 상환받지 못하여 파산되는 경우가 적지 않다. 한편 역선택은 은행과 차입자와의 거래에서 신용이 낮은 차입자일수록 신용이 건전한 차입자보다 더욱 자기의 신용과 상환담보에 대하여 선전하므로 은행이 건전한 대상보다도 불건전한 대상을 선택하는것을 말한다.\r\n\r\n이러한 《도덕적위험》과 역선택은 국제금융거래에서 채무불리행을 초래하는 중요한 요인의 하나로 되고있다. 따라서 《도덕적위험》과 역선택을 해소하는것은 오늘 국제금융업에 종사하는 은행들에\n\t\t\t\t\t\t\t\t\t\t 있어서 신용위험을 줄이는 주요방도로 되고있다.\r\n\r\n신용위험에 대한 관리에서 나서는 중요한 문제는 둘째로, 담보제도를 철저히 세우는것이다.\r\n\r\n대부에 대한 담보요구는 신용위험을 관리하는 중요한 수단이다.\r\n\r\n일반적으로 상업대부는 크게 담보부대부와 무담보부대부로 구분한다. 담보부대부는 신용위험을 줄이는데서 가장 적합한 대부형태라고 할수 있다. 만일 대부를 받은 거래자가 채무불리행상태에 빠지는 경우 은행은 담보물을 팔아서 자기의 손실을 줄이는데 리용한다. 이때 담보물로서는 증권이나 물리적인 형태를 가지는 여러가지 재산들 특히 건물과 같은 부동산들이다.\r\n\r\n신용위험에 대한 관리에서 나서는 중요한 문제는 셋째로, 위험분산수법을 널리 활용하는것이다.\r\n\r\n일반적으로 대기업들인 경우에는 대부액규모가 엄청나게 큰 경우가 많다. 이러한 대부액은 보통 한개의 은행으로서는 감당하기 어렵다. 대부받은 기업이 파산되면 대부액을 보상받기가 힘들뿐아니라 은행경영에 심대한 타격을 줄수 있으며 그것이 은행파산이라는 치명적인 결과를 초래할수도 있다. 그러므로 은행들은 위험을 분산하기 위하여 신지케이트대부를 진행한다.\r\n\r\n신지케이트대부는 여러 은행들이 대부를 위한 은행단을 뭇고 여러 은행들의 자금을 통합하여 기업들에 대부를 주는 방식이다. 이 방식을 적용하면 은행들은 동등한 위험을 지며 담보물에 대하여서도 동등한 청구권을 가진다.\r\n\r\n신용위험에 대한 관리에서 나서는 중요한 문제는 넷째로, 신용할당과 신용한도의 방법을 널리 리용하는것이다.\r\n\r\n신용할당은 은행이 대부리자률에 의해서가 아니라 차입자의 신용상태 등의 일정한 기준에 의하여 대부액을 제한하거나 배분하는것을 말한다.\r\n\r\n신용할당은 두가지 형태로 적용된다. 하나는 차입자가 더 높은 리자률을 지불할 용의를 표시함에도 불구하고 은행이 어떤 금액의 대부제공도 거절하는 경우이며 다른 하나는 은행이 대부를 제공할 때 차입자가 원하는 금액보다 적은 금액의 대부를 제공함으로써 차입액을 제한하는 경우이다.\r\n\r\n신용한도의 방법은 신용한도액을 설정하고 그 한도액범위내에서 대부를 제공하는것이다. 일반대부에서는 은행으로부터의 대부금의 지불과 그 방법이 계약에서 규제되지만 신용한도액에서는 은행이 기업에 대부할수 있는 최대액만이 결정되며 기업의 요구에 따라 그 한도액범위내에서 자금을 지출하게 된다.\r\n\r\n국제은행업무에서는 지불거절경향이 있는 기업들이 건전한 기업들에 비하여 더 많은 신용한도액을 설정하려는 경향이 있다. 그러므로 신용한도액설정에서는 기업들에 대한 신용조사를 구체적으로 진행하는것이 중요하다. 이상에서 보는바와 같이 신용위험은 국제금융시장에서 업무활동을 진행하는 은행들에 있어서 주요위험으로 되며 신용위험관리는 은행활동의 안전성과 높은 수익성을 담보하는 중요한 문제이다. 그러므로 신용위험관리를 위한 방법론적문제들을 정확히 파악하고 그것을 옳게 활용해나가야 한다.\r\n\r\n현시기 자본주의나라들에서 경제위기가 날을 따라 심화되고 세계적으로 만연되는 환률전쟁으로 인하여 환자시세가 끊임없이 변동되고있는 현실은 자본주의기업들의 경영관리를 더욱더 어렵게 하고있으며 이로 인하여 신용위험은 날로 증대되고있다.\r\n\r\n우리는 자본주의경제의 이러한 변화에 맞게 국제금융시장에서 여러가지 거래방법을 리용한 금융활동을 기동적으로, 공세적으로 벌려나감으로써 국제금융위험의 한 형태인 신용위험을 미연에 방지하여 국가적리익을 철저히 견지하고 나라의 외화관리를 더욱 개선해나가야 한다.\r\n\r\n실마리어: 신용위험", "author": "김혁일"}