{"title": "특수경제지대의 산업구조발전에 미치는 외국직접투자리용의 영향", "content": "경애하는 최고령도자 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《대외경제관계를 다각적으로 발전시키며 원산-금강산국제관광지대를 비롯한 경제개발구개발사업을 적극 밀고나가야 합니다.》\r\n\r\n경제개발구와 같은 특수경제지대들의 운영을 활성화하는것은 국가경제발전 5개년전략실현을 위한 주요과업의 하나이다.\r\n\r\n특수경제지대의 운영을 활성화하고 그 발전을 적극 추동하는데서 산업구조의 발전문제는 중요한 의의를 가진다.\r\n\r\n그것은 산업부문들의 구성과 그것들사이의 련관관계의 총체인 산업구조의 발전이 해당 특수경제지대의 발전에 영향을 주는 주요경제적요인의 하나이며 산업구조의 발전이 해당 특수경제지대운영의 활성화과정, 해당 특수경제지대의 발전과정을 반영하는 기본징표의 하나로 되기때문이다.\r\n\r\n특수경제지대의 경제발전을 담보하는 효과적인 산업구조발전정책을 실시하는데서 산업구조의 변화에 영향을 주는 여러가지 경제적요인들과 그 영향력을 특수경제지대의 사회경제적조건을 고려하여 옳게 규정하는것이 필수적문제로 나선다.\r\n\r\n일반적으로 산업구조의 변화에 영향을 주는 경제적요인에는 소비 및 투자와 관련된 수요구조의 발전, 로동력, 자금, 연료 및 원료자원과 같은 경제적자원들의 충분한 공급, 과학기술의 발전, 대외경제적련계의 확대가 있다.\r\n\r\n외국직접투자의 리용은 나라들사이의 대외경제적련계의 구체적실현형태의 하나로서 특수경제지대의 산업구조변화에 영향을 주는 경제적요인으로 된다. 나라들사이의 자본이동관계를 반영하는 국제투자의 한 형태인 외국직접투자는 화페재산이나 일정한 기술이 체현된 설비, 부분품, 원료자재 그리고 특허, 기술비결과 같은 여러가지 생산요소들이 투자국으로부터 투자도입국에로 이전되는 관계를 반영한다.\r\n\r\n외국직접투자의 자본구성요소들은 어느것이나 생산과 관련된 요소들로서 특수경제지대의 산업부문간구조, 개별적인 산업부문들과 업종들의 내부구조에서의 경제기술적변화를 일으키는 기능을 가진다. 따라서 외국직접투자의 리용은 특수경제지대의 산업구조를 변화시키는 요인으로 작용하게 된다. 외국직접투자의 리용이 특수경제지대의 산업구조에 미치는 영향은 산업구조의 현대화와 관련하여 가장 명백하게 나타난다.\r\n\r\n특수경제지대에서 산업구조의 발전을 의미하는 산업구조의 현대화는 산업부문간구조가 전통적인 산업부문위주로부터 현대적인 산업부문위주에로 발전하고 개별적산업들이 로동집약적산업으로부터 기술집약적산업으로 발전하며 개별적업종들의 제품이 기술이 낮은 제품으로부터 보다 높은 기술에 의한 제품으로 발전하는 과정이다.\r\n\r\n특수경제지대에서 외국직접투자의 리용은 다른 나라의 화페재산, 선진기술 등 생산요소들의 류입을 통하여 특수경제지대의 투자구조를 변화시킴으로써 산업구조의 현대화에 직접적으로 영향을 준다. 여기서 화페재산은 특수경제지대 산업부문들에서의 투자자금의 부족을 보충해주며 여러가지 기술은 특수경제지대내에서 첨단기술산업의 창설과 전통적인 산업부문 및 업종들의 현대화를 추동할수 있다.\r\n\r\n특수경제지대에서 외국직접투자의 리용은 산업구조의 현대화에 대하여 직접적으로뿐만아니라 특수경제지대의 경제발전을 통하여 간접적으로도 영향을 준다. 외국직접투자의 리용에 의하여 특수경제지대에서 이룩되는 일정한 경제발전은 특수경제지대의 소득수준을 높임으로써 특수경제지대의 수요구조를 보다 높은 수준에로 발전시킬수 있으며 그에 따라 특수경제지대의 산업구조의 현대화를 촉진하는데 간접적인 작용을 할수 있다.\r\n\r\n외국직접투자의 리용이 특수경제지대의 산업구조의 변화발전에 미치는 이와 같은 영향은 다음의 두 요소와 직접적으로 관련되여있다.\r\n\r\n그 하나는 외국직접투자항목들의 기술집약도이다. 외국직접투자항목의 기술집약도는 여러가지 생산요소들로 구성되는 외국직접투자항목이 어느 정도의 기술적성분을 어느 정도 포함하고있는가를 반영하는 개념으로서 외국직접투자항목에 기술적요소가 많을수록 그리고 그 기술수준이 높을수록 높다고 본다.\r\n\r\n특수경제지대에서 외국직접투자항목들의 기술집약도가 높을수록 외국직접투자의 리용은 산업구조발전에 보다 긍정적인 영향을 줄수 있다.\r\n\r\n그 다른 하나는 외국직접투자항목들의 현지적응도\n\t\t\t\t\t\t\t\t\t\t이다. 외국직접투자항목의 현지적응도는 외국투자기업들이 현지기업들과 생산소비적으로 어떤 련관을 어느 정도 가지는가를 반영하는 개념으로서 외국투자기업들과 현지기업들사이의 생산적 및 소비적련관이 유기적으로, 효과적으로 이루어질 때 높은것으로 평가된다.\r\n\r\n특수경제지대에서 외국직접투자항목들이 현지의 산업 및 기업들과의 생산 및 소비적련관이 효과적으로 이루어질수록 특히 생산적련관이 밀접하게 이루어질 때 외국직접투자의 리용이 특수경제지대의 산업구조에 보다 긍정적인 영향을 줄수 있다.\r\n\r\n외국직접투자의 리용은 특수경제지대의 산업구조에 대하여 부정적영향도 줄수 있다.\r\n\r\n나라들사이의 직접투자거래는 일반적으로 투자도입국에 비한 투자국의 우세한 자금력과 기술력에 기초하여 진행되며 외국투자가들은 보통 투자대상지에서 시장독점을 실현할수 있는 업종에 투자하려고 한다. 때문에 경제규모가 상대적으로 작은 특수경제지대에서는 외국직접투자의 리용과정에 특정한 외국투자기업들의 시장독점이 초래될수 있다. 만약 특수경제지대에서 자금력과 기술력이 월등한 하나 또는 몇개의 외국투자기업들에 의한 시장독점이 발생한다면 그것은 특수경제지대에서의 독점적고률리윤을 산생시켜 기업들과 주민들의 소득을 저하시키고 기업들의 파산을 초래하게 된다. 이것은 특수경제지대내부에서의 투자능력을 약화시키고 경제발전을 억제함으로써 특수경제지대의 산업구조의 현대화를 저애하게 된다.\r\n\r\n이러한 부정적영향은 특수경제지대 산업부문들에 대한 외국투자기업의 수와 규모, 외국투자기업들의 현지 경영활동과 그 영향, 외국기업의 진출에 대한 같은 산업 및 업종의 현지기업들의 대응전략을 비롯한 일련의 요소들의 종합적작용에 의하여 이루어질수 있다.\r\n\r\n일반적으로 산업구조의 변화에 영향을 주는 경제적요인들의 영향력은 해당 나라나 지역의 구체적인 사회경제적조건에 따라 달리 규정된다.\r\n\r\n우리 나라에서 특수경제지대는 외국직접투자를 집중적으로, 효과적으로 리용하여 해당 지역은 물론 나라의 전반적경제발전에 유리한 조건들을 마련하기 위하여 창설된 특수한 경제지역으로서 국가가 따로 정한 법규에 기초하여 외국투자기업들의 투자 및 경영활동에 유리한 특혜적인 사회경제적조건들을 가지고있다. 때문에 국내의 일반지역에서와 달리 특수경제지대에서는 외국직접투자가 산업구조의 변화발전에 중대한 영향을 주는 주되는 경제적요인으로 된다. 더우기 외국직접투자의 리용은 여러가지 생산요소들로 구성된 외국자본의 리용인것만큼 특수경제지대의 산업구조발전에 영향을 주는 다른 경제적요인들의 영향력을 보충해줄수 있는 기능을 가진다. 이와 같이 특수경제지대에서 외국직접투자의 리용은 산업구조의 변화발전에 영향을 주는 주요경제적요인으로 되며 그것이 산업구조발전에 미치는 영향은 긍정적 및 부정적영향의 2중적성격을 띤다.\r\n\r\n이것은 특수경제지대의 산업구조발전에서 외국직접투자의 효과적리용에 응당한 관심을 돌리며 그 과정에 나타날수 있는 부정적영향을 철저히 막기 위한 대책을 책략적으로 세워야 한다는것을 보여준다.\r\n\r\n실마리어: 특수경제지대", "author": "한철룡"}