{"title": "부르죠아미시경제학이 설교하는 《소득분배리론》의 반동성", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《오늘 경제리론분야에서 주되는 투쟁대상은 현대부르죠아경제리론입니다. 현대부르죠아경제리론의 반동성을 똑똑히 알아야 경제리론분야에서 제국주의자들의 사상문화적침투를 막고 로동계급의 경제리론의 순결성을 고수할수 있습니다.》\r\n\r\n오늘 현대부르죠아경제리론은 거시경제학과 미시경제학으로 구분되여 자본주의국가의 반동적인 경제정책을 리론적으로 합리화하고 반인민적인 자본주의시장경제를 찬양하면서 전적으로 독점자본가들의 리익을 대변하는 자본주의의 철저한 변호론으로 전락되였다. 특히 부르죠아미시경제학은 개별적인 자본주의기업이나 가정경리를 연구하고 그들의 리익을 도모한다는 미명하에 각종 수학적방법과 도식, 모형들을 도입하여 약육강식의 생존법칙에 기초한 자본주의시장경제를 더욱더 미화분식하고있다.\r\n\r\n현대부르죠아경제리론의 반동성을 정확히 인식하는것은 경제리론분야에서 제국주의자들의 사상문화적침투를 막고 자본주의에 대한 환상을 배격하며 로동계급의 경제리론의 순결성을 철저히 고수하는데서 중요한 문제로 제기된다.\r\n\r\n부르죠아미시경제학은 내용상 크게 가격리론과 분배리론으로 갈라 볼수 있다. 가격리론은 어떤 상품의 가격이 무엇에 의해 결정되는가에 관한것으로서 시장에서 가격체계가 움직여나가는 기본원리를 취급한것이라면 분배리론은 생산된 상품과 봉사(재화와 써비스)를 사회성원들에게 공평하게 분배하기 위한 《방법론》을 제공한다는것이다.\r\n\r\n자본주의사회에서 분배문제는 계급들의 리해관계가 첨예하게 대립되여있는 심각한 문제이기때문에 그에 대한 리론적연구가 정확히 진행되지 못하고 단편적으로 진행되고있다.\r\n\r\n부르죠아미시경제학이 설교하는 《소득분배리론》은 1950년대에 발생한 《인간자본론》, 《자본의 민주화론》, 《소득혁명론》을 종합절충하여 불공평하고 착취적인 자본주의분배관계를 부르죠아지의 립장에서 합리화하는 반동적인 변호론에 불과한것이다.\r\n\r\n《소득분배리론》에는 《기능별소득분배론》과 《계층별소득분배론》이 있다.\r\n\r\n《기능별소득분배론》은 19세기 말~20세기초의 신고전파경제학자들인 영국의 로빈슨, 마샬, 벤삼 그리고 미국의 크라크 샤무엘슨, 솔로우 등에 의해 조작되였다. 이 리론이 신고전파경제학자들에 의하여 발생하였다고 하여 일명 신고전파분배리론이라고도 한다.\r\n\r\n《기능별소득분배론》은 자본주의가 제국주의로 이행하면서 로동계급에 대한 자본의 착취가 더욱 강화되여 계급적모순이 격화되던 시기에 로동계급의 혁명적진출을 가로막고 자본주의의 모순을 가리우기 위해 조작되였다.\r\n\r\n《기능별소득분배론》에서는 무엇보다 먼저 자본주의하에서의 소득분배는 소득창조에 기여하는 생산적요인들의 기능과 역할에 의해 이루어진다고하였다. 그런데 문제는 이 생산적요인들과 그 기능을 부르죠아적립장에서 심히 외곡하여 설교한다는데 있다. 이자들은 로동과 자본이 생산에서 차지하는 상대적몫에 대한 평가를 내리는것이 중요하다고 주장하면서 로동과 자본을 생산함수의 독립변수로 보고 이를 통하여 《한계생산》이라는 피상적인 경제범주를 조작해내서 로동과 자본이 소득에서 차지하는 몫은 《한계생산》에 의해 결정된다고 설교하고있다. 그리고 《한계생산》은 시장에서 구매되는 로동과 자본의 상대가격에 의하여 영향을 받는데 생산함수의 독립변수인 로동과 자본의 량을 각각 기술적단위인 1로 표시하는것은 현실과 맞지 않는다고하면서 그것은 자본의 형태가 다양하고 그 기술적특성으로 생산에 기여하는 몫이 로동에 비해 상대적우위성을 차지하기 때문이라고 주장하고있다.\r\n\r\n《기능별소득분배론》은 자본주의하에서 이루어지는 불공평한 분배를 합리화하고 임금로동자에 대한 자본주의적착취를 가리우는 반동적인것이며 자본주의적생산에서 자본과 로동이 차지하는 기능과 역할을 외곡하는 비과학적인것이다.\r\n\r\n우선 《기능별소득분배론》은 분배에서의 자본주의적착취를 가리우고 불공평한 자본주의적분배를 합리화하는 반동적인것이다.\r\n\r\n자본주의하에서의 분배는 철두철미 임금로동자들이 창조한 가치를 자본가들이 리윤으로서 무상으로 점유하는 착취적인 관계이다. 자본가들은 임금로동자들의 로동에 의해 창조된 가치를 자본\n\t\t\t\t\t\t\t\t\t\t의 소유자로서 아무런 보상도 없이 무상으로 점유함으로써 그들의 로동을 착취하고 창조한 물질적부의 대부분을 독차지한다. 그럼에도 불구하고 《기능별소득분배론》에서는 소득창조에 자본가들이 투자한 자본과 임금로동자들의 로동이 참가하며 거기서도 로동에 비해 자본이 상대적으로 많은 몫을 차지하기때문에 소득분배가 바로 그 자본과 로동의 기능에 의해 이루어진다는것이다. 이것은 전적으로 자본가들이 점유하는 리윤이 임금로동자들이 창조한 가치를 무상으로 빼앗은 착취의 산물이라는것을 가리우고 부르죠아지의 립장에서 로동계급에 대한 자본주의적착취에 기초하는 불공평하며 착취적인 자본주의적분배관계를 합리화하는 반동적인것이다.\r\n\r\n또한 《기능별소득분배론》은 자본주의적생산에 작용하는 요인들의 기능과 역할을 부르죠아지의 립장에서 외곡한 비과학적이며 반동적인것이다.\r\n\r\n《기능별소득분배론》은 부르죠아경제학계에서 자본주의적착취를 부인하고 합리화하는데서 대표적인 《생산의 3요인설》과 《효용가치설》에 기초한 비과학적이며 반동적인것이다. 19세기의 부르죠아속류경제학자인 프랑스의 쎄이는 생산에는 《생산의 3요인》으로서 로동, 자본, 토지가 참가하며 이 세요인에 의해 생산과정에서 창조되는것은 물질이 아니라 《효용》이며 이 세요인의 봉사의 결과를 임금, 리윤, 지대라고 설교하고있다. 즉 로동의 소요자는 소득으로서 임금을, 자본의 소유자는 리윤을, 토지의 소유자는 지대를 분배받는다는것이다. 결국 자본주의적착취는 없으며 각자는 자기가 투자하는 생산적요인들의 《봉사》의 결과에 따라 응당하게 분배받는다는것이다.\r\n\r\n《기능별소득분배론》에서 설교되는 《자본》과 《로동》이 바로 그러한 비과학적인것이다.\r\n\r\n고유한 의미에서 생산에는 로동력을 가진 사람과 생산수단으로서의 로동수단, 로동대상이 참가하며 자본주의적생산에서 그것은 가치창조에서 노는 역할에 따라 로동수단과 로동대상은 자기의 가치를 이전시키기만 하는 불변자본으로, 사람의 로동력은 자기의 가치이상을 창조하는 가변자본으로 구분된다. 이렇게 자본주의적생산에서 생산의 요인들은 다같이 자본으로 되며 또 자본으로서 각각 서로 다른 기능과 역할을 한다. 그럼에도 불구하고 《기능별소득분배론》에서 자본으로서의 이 세요인을 인위적으로 분리시켜 불변자본으로서의 생산수단을 《자본》으로, 가변자본으로서의 로동력을 《로동》으로 구분하였던것이다. 그렇게 함으로써 아무러한 가치도 창조하지 못하는 《자본》이 그 형태의 다양성과 기술적특성으로 하여 생산에서 상대적으로 로동에 비해 더 큰 기능과 역할을 하기때문에 소득분배에서 더 많은 몫을 차지해야 한다는것을 설교하는것이다.\r\n\r\n《기능별소득분배론》에서는 다음으로 《공정한 분배》는 《사회적력학관계》보다도 《시장의힘》에 의거할 때만이 이루어진다고 설교한다. 여기서 《사회적력학관계》란 사회적관계, 계급관계, 재산소유관계 등을 통털어 지적한것이며 《시장의힘》이란 시장의 가격체계에 의하여 각자의 경제적리익이 자동적으로 이루어진다는것이다. 이자들은 분배문제에서 《사회적력학관계》를 위주로 보는것은 경제적리익보다도 계급적관계를 중요시한것으로서 그것은 경제적효률성이 없다고 떠벌이고 있다.\r\n\r\n이러한 설교는 부르죠아지들의 리익을 대변한것으로서 분배문제의 사회계급적성격을 무시하고 소득분배에서의 자본주의적착취를 가리우기 위한 기만적이고 반동적인것이다.\r\n\r\n자본주의시장에서는 가격의 자연발생성, 불균형성, 독점가격에 의한 불안정성 등 여러가지 요인과 일확천금을 노리는 투기군들의 사기협잡으로 생산물의 가격이 큰 격차를 가지고 배리되는것이 보편적인 현상으로 된다. 자본주의경제를 속이 텅 빈 거품경제라고 부르는 리유도 바로 이러한 상품가격의 절대적인 격차에 주되는 원인이 있다.\r\n\r\n《시장의 힘》에 의한 《공정한 분배》의 설교는 분배령역에서의 착취관계를 가리우고 자본주의경제에 대한 찬양과 그 환상을 조장하기 위한것이다.\r\n\r\n이와 같은 사실은 《시장의 힘》에 의한 분배의 《공정성》과 시장경제의 《효률성》을 설교하는 《기능별소득분배론》이 완전히 기만적이며 부르죠아계급의 요구와 리익을 대변한 반동적인것이라는것을 말하여준다.\r\n\r\n부르죠아미시경제학이 설교하는 《소득분배리론》에서 다른 하나의 리론은 《계층별소득분배론》이다.\r\n\r\n《계층별소득분배론》은 1970년대 초에 미국에서 발생하여 여러 자본주의나라에 류포되였다. 대표자는 미국의 반동적인 경제학자인 사로우, 루까스, 민서 등이다.\r\n\r\n《계층별소득분배론》에서는 자본주의사회에서 존재하는 소득격차를 《능력의 격차》, 《상속의 격차》, 《개인선택의 격차》로 구분하고 합리화하고있다.\r\n\r\n무엇보다먼저 《능력의 격차》에 대하여 설교하였다. 《능력의 격차》에 대한 설교는 사람의 정신적, 육체적능력이 생산성을 결정하는 중요한 요인이라고 하면서 특히 근로소득의 크기는 이에 기초하여 결정된다는것이다. 한마디로 자본가나 로동자는 각자가 소유한 능력에 따라 소득이 결정된다는것이다. 이러한 설교는 임금로동자에 대한 착취를 부인하는 반동적인것이다.\r\n\r\n사람은 일반적으로 성별, 나이, 학력, 육체적조건 등에 따라 사회경제생활에 이바지하는 능력에서 차이가 있을수 있으며 그에 따르는 로동에 대한 보수에서도 차이가 있다.그러나 자본주의사회에서 존재하는 소득의 격차를 이러한 능력 하나로만 설명할수 없다. 자본주의사회의 소득격차의 진정한 원인은 임금로동에 대한 자본의 착취에 있다. 대표적으로 부르죠아사회의 금리생활자들과 기업의 경영과 분리되여 순수 주권에 의한 리익배당금으로 살아가는 독점재벌들은 그 무슨 《능력》이 높아서가 아니라 착취의 산물인 자본축적의 결과로 부귀영화를 누리고있는것이다.\r\n\r\n《능력의 격차》에 대한 설교는 자본주의적착취관계를 사람들간의 능력에서의 차이로 해소시켜 미화분식하려는 반동적인것이다.\r\n\r\n다음으로 《상속의 격차》에 대하여 설교하고있다.\r\n\r\n이자들은 소득의 격차는 상속된 재산에서의 차이에 의해서도 발생한다고 주장하고있다.\r\n\r\n이자들은 경제가 성장하고 경제구조가 고도화되고있는 현시기에는 상속된 재산보다도 개인의 교육학력과 성장환경이 근로소득에서 차지하는 비중이 점점 커지고있지만 세습적인 사회 특히는 경제가 뒤떨어진 나라들에서 이러한 재산상속으로 인한 소득격차가 심하게 나타난다고 떠벌이고있다.\r\n\r\n오늘 자본주의사회에서 소득분배의 기준, 분배의 척도는 재산소유정도에 그 바탕을 두고있으며 이것은 피로 얼룩진 자본축적의 력사적과정을 통해서도 잘 알수 있다.\r\n\r\n《상속의 격차》에 대한 설교는 자본주의적착취로 인한 근로자들의 처지의 악화와 로동계급의 피땀의 결과로 비대해진 부르죠아지들의 부유화를 합리화하며 《부익부, 빈익빈》의 자본주의사회를 변호하는 반동적인것이다.\r\n\r\n다음으로 소득격차의 원인을 《개인의 선택》으로 설교하고있다.\r\n\r\n이자들은 앞에서 설명한 능력이나 재산상속은 개인스스로가 선택한것이 아니라 외적인 요인에 의해서 발생하였다면 순수 개인적인 선태에 의해서도 소득의 격차가 발생한다고 떠벌이고있다.\r\n\r\n일명 《인적투자의 리론》이라고도 부르는 이 리론은 사람이 미래의 소득에 관한 견해의 차이로 하여 빈곤층은 현재를 더 중시하는 관점에서 인생의 프로그람을 선택한다면 부유층은 생애의 전체에 걸치는 소득을 극대화하기 위해 인생의 초기부터 학교교육과 취업후 현장실습을 많이 하기때문에 미래의 소득에서 격차가 생긴다는것이다. 결국에는 빈곤층은 생애의 보다 많은 여가 (휴식, 오락 등등)를 선택하였기때문에 미래에는 가난해지고 부유층은 보다 많은 일을 하여서 잘 살게 되였다는것이다.\r\n\r\n이들의 설교는 부르죠아지들의 기생적이며 부패한 생활을 가리우고 근로대중을 근면성이 없는 집단으로 비속화한 반동적인 궤변이다.\r\n\r\n자본주의사회에서 일반주민들이 자기들의 소득수준에서 정규교육을 받는다는것은 불가능한것이며 설사 교육을 받는다하더라도 그것은 자본가들의 리윤증식에 필요한 《절름발이식》교육에 지나지 않는다. 그리고 이자들이 말하는 생애의 《여가》에 대한 견해를 고찰하면 하루하루를 렵기적인 취미와 동물적인 생활로 이어가는 부르죠아지들이 바로 미래에 대한 견해보다도 현재의 락을 더욱 중요시한다고 보아야 옳을것이다.\r\n\r\n그런데도 빈곤 그 자체를 근로자들의 선택의 결과로 묘사하고 이에 기초하여 사회에서 빈부의 불평등은 필연적이며 또 그것은 경제발전의 추동력으로 된다고 떠벌이면서 그를 합리화하여나섰다.\r\n\r\n자본주의사회에서 빈부의 불평등의 필연성은 그 사회제도 자체의 모순에 의해 존재하게 되며 빈부의 불평등은 경제발전의 추동력으로 되는것이 아니라 사회발전을 저애하고 온갖 사회악을 조장시키는 근원으로 된다.\r\n\r\n이자들의 설교는 로동계급에 대한 자본의 지배는 필연적이며 응당한것이라는 완전히 반동적인 궤변이며 자본주의적착취관계와 그 계급적모순을 가리우기 위한것이다.\r\n\r\n오늘 자본주의나라들에서 존재하는 부르죠아계급들과 로동계급을 비롯한 근로대중사이의 소득분배에서의 심한 불평등은 부르죠아변호론자들이 《소득분배리론》에서 묘사하는 학력, 능력, 개인선택 등에 의한것이 아니라 불공평한 분배관계가 존재하는 자본주의제도 그 자체에 근원을 두고있다.\r\n\r\n우리는 부르죠아미시경제학이 설교하는 《소득분배리론》의 허황성과 반동성을 통하여 자본주의사회 분배관계의 취약성을 똑똑히 인식하는 한편 당과 국가가 인민들의 생활을 전적으로 책임지고 모든 사람들에게 평등하고 건전한 물질문화생활을 보장해주는 사회주의제도가 얼마나 우월하며 오직 사회주의사회에서만 사회적존재인 인간의 본성적요구에 맞는 참다운 분배제도가 마련된다는 확고한 인식을 가지고 자본주의경제에 대한 사소한 환상도 철저히 배격하고 주체의 사회주의경제리론의 순결성을 고수해나가야 할것이다.", "author": "라정근"}