{"title": "기술개건조직에서 지켜야 할 중요원칙", "content": "현시기 인민경제를 기술개건하여 현대화하기 위한 사업을 집중적으로 벌려나가는것은 사회주의경제건설에서 절박하게 나서는 중요한 과업이다.\r\n\r\n인민경제를 끊임없이 기술개건하여 현대화하는것은 사회주의경제발전의 필수적요구이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《공장보수를 제때에 하는것은 재생산의 기본담보의 하나이며 기술을 개건하는것은 경제발전의 필수적요구입니다.》(《김정일선집》 14권, 168페지)\r\n\r\n인민경제의 기술개건은 이미 있는 낡고 뒤떨어진 설비와 생산공정들을 현대적인 기술에 기초하여 갱신하며 현대적인 생산공정들을 새로 꾸리는 사업, 한마디로 말하여 생산의 기술적토대를 현대적인 기술에 기초하여 개선강화하는 사업이다.\r\n\r\n인민경제를 끊임없이 기술개건하여 현대화하여야 생산력발전을 다그쳐 나라의 부강발전을 이룩하고 인민들의 복리를 증진시켜나갈수 있다.\r\n\r\n인민경제 모든 부문, 모든 단위들에서는 기술개건을 가장 중요한 경제과업의 하나로 틀어쥐고 적극 다그쳐야 한다.\r\n\r\n기술개건을 바로 조직하는것은 그의 성과적실현을 위한 선결조건이다.\r\n\r\n기술개건조직에서 지켜야 할 원칙은 첫째로, 자력갱생의 원칙이다.\r\n\r\n자력갱생은 우리 당이 사회주의경제건설에서 일관하게 견지하여온 가장 중요한 원칙이다.\r\n\r\n경제건설에서 자력갱생한다는것은 경제건설을 남에게 의존하지 않고 자신이 책임지고 자체의 힘으로 끝까지 해나간다는것을 말한다.\r\n\r\n경제건설을 성과적으로 진행해나가자면 자기가 주인이라는 확고한 립장에 서서 자기 힘을 믿고 그에 의거하여야 한다. 경제건설에서 자기가 주인이라는 확고한 립장에 서서 자기 힘을 믿고 그에 의거하여야 온갖 난관과 시련을 뚫고 경제를 주동적으로, 높은 속도로 발전시켜나갈수 있으며 경제의 자립성도 보장할수 있다.\r\n\r\n경제건설의 다른 모든 사업과 마찬가지로 기술개건조직에서도 자력갱생의 원칙을 철저히 지켜야 한다.\r\n\r\n기술개건을 자력갱생의 원칙에서 조직하는데서 류의할것은 자력갱생이라는 개념을 바로 인식하는것이다.\r\n\r\n자력갱생이라는 개념을 그전처럼만 인식하여서는 안된다.\r\n\r\n지난 시기에는 자력갱생이라는 개념을 모든것을 우리의것으로 풀어나가야 하는것으로 생각하였다.\r\n\r\n위대한 장군님께서는 자력갱생이라는 개념을 모든것을 우리의 원료와 자재, 우리의 힘과 기술로 풀어나가야 하는것으로만 생각하면 다른 나라의 앞선 기술을 받아들일수 없다고, 그런식으로 생각하면 현대적인 닭공장이나 메기공장도 들여오지 못할것이라고 하시면서 우리가 현대적인 공장들을 들여오는것은 다른 나라의 앞선 기술을 우리의것으로 만들어 나라의 경제적자립성을 더욱 높이고 경제를 빨리 발전시켜나가자는것이라고 말씀하시였다.\r\n\r\n오늘 자력갱생이라는 개념은 모든것을 우리의것으로 풀어나간다는것이 아니라 우리의것으로 당장 높은 수준을 보장할수 없는것은 다른 나라의 앞선 기술을 받아들여 우리의것으로 만들어나간다는것이다.\r\n\r\n기술개건을 자력갱생의 원칙에서 조직하는데서 중요한것은 내부예비를 최대한으로 탐구동원하는것이다.\r\n\r\n생산자대중을 적극 발동하는것은 내부예비를 최대한으로 탐구하기 위한 혁명적방법이다. 다양한 형태의 온갖 예비는 생산자대중의 혁명적열의와 창발성이 높이 발양될 때 모조리 찾아낼수 있다.\r\n\r\n경제지도일군들은 생산자대중속에 깊이 들어가 참신하고 힘있는 정치사업으로 그들을 적극 발동하여 내부예비를 최대한으로 탐구하도록 하여야 한다.\r\n\r\n기술개건조직에서 지켜야 할 원칙은 둘째로, 실리보장의 원칙이다.\r\n\r\n경제건설에서 실리를 보장한다는것은 사회의 인적, 물적자원을 효과적으로 리용하여 나라의 부강발전과 인민들의 복리증진에 실제적인 리득을 주도록 한다는것을 말한다.\r\n\r\n인민대중이 국가와 사회의 주인, 경제의 주인으로 되여있는 사회주의사회에서 경제건설의 목적은 나라의 부강발전을 이룩하고 인민들의 복리를 증진시켜나가는데 있다. 사회주의사회에서 인적, 물적자원을 효과적으로 리용하여 나라의 부강발전과 인민들의 복리증진에 실제적으로 이바지하지 못한다면 경제건설의 의의가 없다.\r\n\r\n경제건설의 다른 모든 사업과 마찬가지로 기\n\t\t\t\t\t\t\t\t\t\t술개건조직에서도 실리보장의 원칙을 철저히 지켜야 한다.\r\n\r\n기술개건을 실리보장의 원칙에서 조직하는데서 나서는 기본요구는 무엇보다도 군사적리익을 우선 보장하면서 경제적리익도 보장하도록 하는것이다.\r\n\r\n국사중의 제일국사는 군사이다. 강한 군사력이 없이는 나라와 민족의 자주권도 사회주의도 지킬수 없으며 그 어떤 경제적실리에 대하여 생각할수 없다.\r\n\r\n그러므로 기술개건을 실리가 보장되게 조직하는데서 군사적리익을 우선 보장하면서 경제적리익도 보장할데 대한 요구를 철저히 지켜야 한다.\r\n\r\n경제지도일군들은 기술개건조직에서 군수용제품생산과 관련된 대상을 민수용제품생산과 관련된 대상보다 우선시하며 민수용제품생산과 관련된 대상에 대해서도 전시의 쓸모를 반드시 고려하여야 한다.\r\n\r\n기술개건을 실리보장의 원칙에서 조직하는데서 나서는 기본요구는 다음으로 전인민경제적리익을 우선 보장하면서 개별적단위의 리익도 보장하도록 하는것이다.\r\n\r\n생산수단에 대한 사회적소유에 기초하고있는 사회주의경제에서는 모든 부문, 모든 단위들이 유기적인 련계를 맺고 하나의 생산유기체를 이루게 된다. 하나의 생산유기체를 이루는 사회주의경제에서는 경제전반이 생산적균형을 이루고 조화롭게 발전하여야 경제적실리를 보장할수 있다.\r\n\r\n그러므로 기술개건을 실리가 보장되게 조직하는데서 전인민경제적리익을 우선 보장하면서 개별적단위의 리익도 보장할데 대한 요구를 철저히 지켜야 한다.\r\n\r\n경제지도일군들은 기술개건조직에서 국가과제수행과 관련된 대상을 자체과제수행과 관련된 대상보다 우선시하며 인민경제전반의 생산능력상균형을 철저히 보장하도록 하여야 한다.\r\n\r\n기술개건을 실리보장의 원칙에서 조직하는데서 나서는 기본요구는 다음으로 전망적리익을 우선 보장하면서 당면한 리익도 보장하도록 하는것이다.\r\n\r\n래일의 경제적리익은 오늘과 밀접히 련관되여있다. 장래에 제기될 인민들의 생활상요구를 실현할수 있는 경제적조건을 예견성있게 마련해나가야 지속적으로 가장 큰 경제적실리를 보장할수 있다.\r\n\r\n그러므로 기술개건을 실리가 보장되게 조직하는데서 전망적리익을 우선 보장하면서 당면한 리익도 보장할데 대한 요구를 철저히 지켜야 한다.\r\n\r\n경제지도일군들은 기술개건조직에서 전망적리익보장과 관련된 대상을 당면한 리익보장과 관련된 대상보다 우선시하며 최대한 최신기술에 기초하도록 하여야 한다.\r\n\r\n기술개건을 실리보장의 원칙에서 조직하는데서 중요한것은 실리를 과학적으로 타산하는것이다.\r\n\r\n현대적인 계산수단들과 과학적인 방법들을 받아들이는것은 실리를 과학적으로 타산하기 위한 중요한 조건이다. 방대한 정보의 수집과 가공을 동반하는 실리타산은 콤퓨터를 비롯한 현대적인 계산수단들과 경제수학적모형화방법을 비롯한 과학적인 방법들에 의거하여야 그의 과학성, 합리성을 보장할수 있다.\r\n\r\n경제지도일군들은 현대적인 계산수단들과 과학적인 방법들을 적극 받아들여 실리를 과학적으로 타산하도록 하여야 한다.\r\n\r\n오늘의 변화된 환경과 현실적조건은 인민경제 모든 부문, 모든 단위에서 기술개건을 자력갱생, 실리보장의 원칙에서 조직할것을 더욱 절실히 요구하고있다.\r\n\r\n이전 쏘련을 비롯한 여러 나라들에서의 사회주의제도의 붕괴로 대외경제적련계가 단절되고 이것을 기화로 미제를 우두머리로 하는 제국주의반동세력은 사회주의의 보루인 우리 공화국에 공격의 화살을 총집중하면서 특히 우리 나라를 경제적으로 봉쇄하여 질식시키려고 혈안이 되여 날뛰고있다.\r\n\r\n이러한 환경과 조건에서 인민경제 모든 부문, 모든 단위에서 기술개건을 철저히 자력갱생, 실리보장의 원칙에서 조직하여야 성과적으로 실현해나갈수 있다.\r\n\r\n인민경제 모든 부문, 모든 단위에서는 기술개건조직에서 자력갱생, 실리보장의 원칙을 철저히 지켜 기술개건을 성과적으로 실현해나감으로써 주체의 사회주의경제강국건설을 앞당겨나가야 할것이다.", "author": "학사 리광진"}