{"title": "《경제적적응론》의 반동성", "content": "자본주의적국제분업의 《개편》을 주장하는 부르죠아경제학자들의 리론에서 또 하나의 중요한 자리를 차지하는것은 《경제적적응론》이다.\r\n\r\n《경제적적응론》은 제2차세계대전후 수많은 나라들이 독립을 쟁취하고 새 사회건설을 지향하면서 공업화로선을 들고나가고있던 시기에 발전도상나라 인민들을 기만하기 위하여 조작된 리론이다.\r\n\r\n제2차세계대전후 정치적독립을 이룩한 일부 발전도상나라들은 공업화를 경제전략에서 중심고리로 틀어쥐고나갔다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n\r\n《경제적자립을 이룩하기 위하여서는 제국주의자들에게만 경제적리득을 가져다주는 낡은 국제경제질서를 없애고 새로운 국제경제질서를 세워야 합니다.》(《김일성전집》 57권, 482페지)\r\n\r\n정치적독립을 쟁취한 발전도상나라들의 기본목표의 하나는 경제적자립을 하루빨리 실현하는것이다.\r\n\r\n그것은 정치적독립은 경제적자립이 담보될 때에만 튼튼히 고수될수 있으며 공고한것으로 될수 있기때문이다.\r\n\r\n이것을 옳게 자각한 수많은 발전도상나라들이 정치적독립을 튼튼히 고수하고 공고히 하기 위하여 자립적민족경제를 건설하기 위한 투쟁을 힘있게 벌리고있다.\r\n\r\n공업화를 실현하기 위한 발전도상나라들의 투쟁도 그 하나의 고리로 되고있다.\r\n\r\n이 투쟁과정에 수입에 의존하던 공업제품들에 대한 자급률이 일정하게 높아지게 되였으며 공업상품을 가지고 새로운 국제분업에 참가하며 대외시장에도 진출하게 되였다.\r\n\r\n특히 발전도상나라들에서는 1970년대말~1980년대에 들어서면서 공업상품의 수출이 광물원료와 농산물의 수출을 앞서기 시작하였다.\r\n\r\n자료에 의하면 1982년에 발전도상나라들의 광물원료와 농산물의 수출액은 926억US$였는데 가공공업제품수출액은 1,118억US$에 달하였다.\r\n\r\n한편 발전도상나라들에서 공업상품수출액이 늘어남에 따라 발전도상나라들의 공업상품은 세계공업상품시장에서 무시할수 없는것으로 되였다.\r\n\r\n1985년에 발전도상나라들은 1970년대초에 발전된 자본주의나라들이 수출하던것과 거의 같은 량의 공업상품을 수출하였다.\r\n\r\n세계공업상품시장에 대한 일부 발전도상나라들의 진출의 강화는 이 나라들에서 공업화의 필연적결과이며 동시에 국내에서 진행되는 생산의 장성을 촉진시키였다.\r\n\r\n뿐만아니라 발전도상나라들에서 공업상품의 대량적수출은 긴장한 자금문제해결에도 적지 않은 도움을 주었다.\r\n\r\n그러나 문제는 발전도상나라들의 공업상품수출이 발전된 자본주의나라시장문제와 밀접히 련관되여있다는데 있다.\r\n\r\n자료에 의하면 발전도상나라들이 수출하는 공업상품의 3분의 2가 발전된 자본주의나라시장에 들어가고있다고 한다. 이러한 사정은 발전된 자본주의나라들에 대한 발전도상나라들의 시장적의존성을 더욱 증대시키고있다.\r\n\r\n발전된 자본주의나라들은 발전도상나라들의 시장적의존성을 리용하여 이 나라들에 대한 보호무역정책과 수입규제조치를 실시하면서 경제적압력을 가하였다.\r\n\r\n1980년대에만도 자본주의렬강들은 아프리카발전도상나라들이 수출하는 농업원료에 대해서는 수입규제를 평균 11.9% 적용하였으며 가공제품에 대해서는 20.2%를 적용하였다. 특히 이 나라들의 가장 중요한 수출가공제품인 피복에는 71.1%, 작물에는 42.5%를 적용하였다.\r\n\r\n서방자본주의렬강들이 발전도상나라들의 공업상품에 대하여 엄격한 규제조치를 실시한다는것은 저들의 상품이 이 나라들의 상품과의 경쟁에서 견디지 못한다는것을 말하여준다.\r\n\r\n물론 발전도상나라들에 비하여 발전된 자본주의나라들에는 숙련된 로동력이 많고 로동생산능률이 높다.\r\n\r\n이것은 국제경쟁에서 발전된 자본주의나라들의 유리한 조건으로 된다.\r\n\r\n그러나 발전도상나라들의 값눅은 로동력은 일련의 제품생산 특히는 로동집약적인 제품의 생산에서는 결정적인 우월성을 가지고있다. 3교대작업에 의하여 설비가동률이 높고 단위생산물당 설비의 지출이 적은것은 발전도상나라들의 상품의 국제경쟁력을 높이는데서 중요한 역할을 놀았다.\r\n\r\n서유럽나라들에서는 1년에 평균 설비를 5,700시간 가동시키지만 동남아시아나라들은 7,000시간이상 가동시키고있다는 사실이 이것을 증명하여주고있\n\t\t\t\t\t\t\t\t\t\t다.\r\n\r\n이리하여 발전된 자본주의나라들은 비록 로동생산능률이 높다해도 값눅은 발전도상나라들의 제품에 눌리워 경쟁에서 견디여내지 못하고있는것이다.\r\n\r\n이로부터 서방자본주의렬강들은 발전도상나라들에서 수출하는 공업상품에 대하여 각종 관세 및 비관세장벽을 설정하여 이 나라들로부터 상품수입을 가로막고있다.\r\n\r\n발전도상나라들의 공업상품에 대한 서방자본주의렬강들의 수입규제는 국제무대에서 응당한 규탄을 받고있다.\r\n\r\n발전도상나라들은 1964년에 유엔무역개발회의가 형성된 이래 자기들의 상품 특히는 갓 태여난 공업상품을 팔수 있는 보다 유리한 조건을 마련하기 위한 투쟁을 힘있게 벌려왔다.\r\n\r\n서방자본주의렬강들은 저들의 공업상품에 대한 수입규제를 반대하는 발전도상나라들의 집단적인 투쟁에 대처하여 관세정책과 각종 비관세정책을 교활하게 실시하는 한편 그릇된 리론들을 류포시켜 발전도상나라들을 회유기만하고있다.\r\n\r\n그 중요한 리론의 하나가 바로 《경제적적응론》이다.\r\n\r\n부르죠아경제학자들이 떠벌이는 《경제적적응론》은 발전된 자본주의나라들이 《개방》경제인 조건에서 즉 관세와 비관세장애물, 보조금이 철페된 조건에서 발전도상나라들의 공업상품들과 경쟁할수 없는 일부 부문들은 없애고 발전도상나라들의 공업생산물을 수입할수 있도록 경제구조를 개편해야 한다는것이다.\r\n\r\n문제는 부르죠아경제학자들이 떠벌이는 《경제적적응론》이 결코 부르죠아경제학자들이 발전도상나라들을 위하여 스스로 생각해낸 리론이 아니라는것이다.\r\n\r\n발전된 자본주의나라들의 경제적구조를 발전도상나라들의 공업상품수입에 유리하게 개편할데 대한 요구는 이미 발전도상나라들에 의하여 제기된것이다.\r\n\r\n1974년에 있은 유엔총회 정기회의에서 취해진 새로운 국제경제질서확립에 대한 행동강령의 3번째조항에는 《발전된 자본주의나라들은 발전도상나라들로부터의 수입을 늘이기 위하여 자기 경제를 합리적으로 수정해야 하며 그렇게 함으로써 합리적이고 정당하며 평등한 국제분업의 가능성을 마련해야 한다》고 지적되여있다.\r\n\r\n1975년에 있은 유엔무역개발회의에서 취해진 행동강령은 경제구조개혁과 기업배치문제를 놓고 발전된 자본주의나라들과 발전도상나라들사이의 회담을 예견하였다.\r\n\r\n부르죠아경제학자들은 바로 이러한 시대적요구를 받아문다는 미명하에 《경제적적응론》을 류포시키였다. 《경제적적응론》의 대표적조작자들은 미국의 반동적경제학자들인 게르하르드 헬즈, 제임스 그란트, 찰즈 프랑크, 일본의 반동적경제학자 노브요쉬 나미끼 등이다.\r\n\r\n《경제적적응론》의 중요한 내용의 하나는 《경제적적응》기금형성론이다.\r\n\r\n미국의 반동적경제학자 게르하르드 헬즈는 자유무역정책과 그로 인한 《리득의 확산》 등에 기초하여 《경제적적응》에 필요한 기금을 형성할것을 주장하였다.\r\n\r\n헬즈는 자유무역이 《균등하게 사업을 하게 하며 자유화로부터의 리익은 사회의 모든 층들사이에 균일하게 분배될것》이라는 전제조건을 제기하고 《리득은 보다 값눅은 수입으로부터 리득을 보는 소비자(구매자)들과 보다 효과적인 자원의 배치때문에 로동생산능률을 전반적으로 높이는데서 리득을 보는 자본소유자들속에서 확대된다》고 하면서 이러한 원리로부터 출발하여 《경제적적응》에 따르는 기금형성론을 제기하였다.\r\n\r\n헬즈는 경제개혁 다시말하여 발전된 자본주의나라들에서 발전도상나라의 공업상품수입보장을 위하여 경제구조를 개편하는 경우 하나의 중요한 문제를 풀어야 하는데 그것은 다름아닌 해당 공장, 기업소들이 문을 닫는것때문에 일자리를 잃는 사람들과 다른 새로운 부문들에 투자되는 자본이동조건문제라고 하면서 그 문제의 해결을 위하여 매개 발전된 자본주의나라들에서는 충분한 《경제적적응》기금을 형성할것을 주장하였다.\r\n\r\n헬즈는 이 기금은 경제구조개편으로 일자리를 잃는 로동자들과 문을 닫는 공장의 소유자, 자본가들에 대한 보상에 융자되여야 한다고 설교하였다.\r\n\r\n일본경제학자 노브요쉬 나미끼도 비슷한 립장을 취하고있다.\r\n\r\n그는 《매개의 발전된 자본주의나라들은 공업개조기금을 형성하여야 한다》고 주장하면서 경제구조개혁이 없이는 무역의 자유화가 극복될수 없는 장애물과 맞다들것이라고 강조하였다.\r\n\r\n그러면서 그는 이 장애물을 제거하자면 유엔무역개발회의가 발전된 자본주의나라들에 호상성없는 특혜제공이 아니라 《경제구조 개편을 권고해야 하며 국민소득의 0.1%를 그를 위한 기금으로 저축할것을 권고해야 한다》고 설교하였다.\r\n\r\n《경제적적응》에 따르는 기금을 형성할데 대한 부르죠아경제학자들의 견해는 얼핏 보건대 발전도상나라들의 리익을 존중하고있는듯한 인상을 주고있다.\r\n\r\n그러나 《경제적적응》에 따르는 기금형성론은 국내인민들에 대한 착취를 강화하고 발전도상나라들에 국내인민들의 생활상고통의 책임을 넘겨씌우려는 극히 교활하고 악랄한 리론이다.\r\n\r\n발전된 자본주의나라들에서 발전도상나라들의 공업상품수입을 위하여 해당한 상품생산부문을 조절배치하는 경우에 일자리를 잃을 로동자들과 자본이동을 필요로 하는 자본가들에게 보상을 위하여 기금을 형성하는 경우 그 원천은 철저히 국가예산자금이다.\r\n\r\n자본주의나라들에서 국가예산자금의 기본원천이 세금인것만큼 《경제적적응》에 필요한 기금형성은 곧 인민들에 대한 세금수탈의 강화를 의미하는것이다.\r\n\r\n한편 《경제적적응》에 필요한 기금형성론은 세금증대에 대한 인민들의 불만의 화살을 딴데로 돌리려는 교활한 목적을 추구하고있다.\r\n\r\n발전된 자본주의나라 반동지배층들은 날로 늘어나는 세금부담의 책임을 발전도상나라들에 넘겨씌울수 있는 론거를 바로 여기서 찾으려 꾀하는것이다.\r\n\r\n《경제적적응》에 필요한 기금형성론은 극히 기만적인 리론에 불과하다.\r\n\r\n부르죠아경제학자들이 발전된 자본주의나라들이 발전도상나라들을 위하여 경제구조를 개편하고 그에 따르는 보상을 운운하면서 기금형성문제를 제안하였지만 문제는 그것이 실현되였는가 하는데 있다.\r\n\r\n자료에 의하면 미국에서는 이미 1962년부터 《경제적적응》과 그에 따르는 기금형성문제가 론의되였다. 1962년에 미국에서는 무역확대에 대한 법을 채택하면서 이법의 실시로 인한 수입경쟁때문에 다른 부문들에도 자본이동을 시도하는 자본가들과 일자리를 잃게 되는 근로자들에 대한 《국가적보상》을 예견하였다.\r\n\r\n그런 법이 채택되여 현재까지 흘러온 나날은 이것이 빈말에 불가하다는것을 여실히 보여주었다.\r\n\r\n자료에 의하면 1962년부터 1969년까지의 시기에 수입무역확대조치로 피해를 보는 부문의 로동자들에게 방조를 줄데 대한 그 어떤 청원서도 세률위원회에서 승인된것이 없으며 1969년부터 1973년까지의 시기에 3만 5천여명의 로동자들에게 방조를 줄데 대한 77개의 청원서가 승인되였지만 실제상 자금적방조가 실시된것은 거의 없었다.\r\n\r\n이러한 사실은 미국과 기타 서방자본주의나라들에서 《경제적적응》에 따르는 기금형성론이 하나의 기만극에 불과하며 여전히 《자유무역》의 미명하에 발전도상나라들에 대한 관세 및 비관세장벽을 쌓아놓는데 급급해하고있다는것을 똑똑히 보여주고있다.\r\n\r\n발전된 자본주의나라들에서 《경제적적응》과 그에 따르는 기금형성리론의 기만성과 비현실성은 그것을 반대하는 자본주의나라 반동지배층들의 책동에서도 여실히 드러나고있다.\r\n\r\n앞에서도 지적한바와 같이 발전도상나라들은 저들의 공업상품에 대한 서방자본주의렬강들의 수입규제를 반대하면서 그 대책의 하나로 서방자본주의나라들의 경제구조개혁을 제기하였다.\r\n\r\n그들은 발전된 자본주의나라들이 저들의 시장에 진출하는 발전도상나라들의 상품에 대하여 수입을 제한할것이 아니라 자기 나라에서 해당한 상품의 생산을 중지하거나 축소하여야 한다고 주장하였다.\r\n\r\n발전도상나라들은 이러한 《경제개혁》이 발전된 자본주의나라들에서 발전도상나라들에 상품수출을 늘이게 할것이라고 간주하였다.\r\n\r\n바로 이러한 발전도상나라들의 주장을 발전된 자본주의나라의 지배층들이 한사코 반대하고있다. 유엔무역개발회의의 발전된 자본주의나라대표들(특히 미국, 영국, 카나다)은 경제개혁에 대한 개별적인 국가적조치를 반대하지는 않지만 사실상 경제개혁과정이 국가의 보다 폭넓은 조절, 간섭을 필요로 하는데 이것은 자유기업원칙에 어긋나는것이기때문에 절대적으로 받아들일수 없다고 집요하게 주장하고있다.\r\n\r\n그들은 또한 발전도상나라들의 요구가 자본주의나라의 이러저러한 계층의 리해관계를 억제하기때문에 발전도상나라들의 요구를 접수하는것은 정책적으로 불가능하다고 강경하게 고집하고있다.\r\n\r\n결국 서방자본주의렬강들의 진의도는 발전도상나라들의 요구가 무제한한 리윤을 추구하는 자본가계급을 비롯한 지배계급의 요구와 리해관계에 어긋나기때문에 경제구조개혁이 도저히 불가능하다는것이다.\r\n\r\n바로 이것이 발전도상나라인민들이야 어떻게 되든 저들의 배만 불리우면 된다고 보는 서방자본주의렬강들의 극도의 리기적인 태도이며 립장인것이다.\r\n\r\n이로부터 오늘날 발전된 자본주의나라들에서 류포되고있는 《경제적적응》과 그에 따르는 기금형성론은 온갖 미사려구에 불과한것이라는 발전도상나라들의 평가가 더욱더 커가고있는것이다.", "author": "학사 계춘봉"}