{"title": "랭전종식후 제국주의무역전쟁의  침략적, 략탈적성격", "content": "랭전종식후 제국주의 무역전쟁의 침략적, 략탈적성격을 옳게 분석하는것은 반제투쟁전략을 수립하고 대적투쟁을 하는데서와 자본주의나라들과의 대외무역에서 우리 당의 원칙적립장을 지키고 실리를 보장하는데서 중요한 리론실천적의의를 가진다.\r\n\r\n제국주의의 무역전쟁의 침략적, 략탈적성격을 정확히 해명하여야 랭전종식후 무역전쟁의 형태와 수법, 기본특징과 파국적후과 등을 옳게 해명할수 있다.\r\n\r\n20세기 마지막년대가 시작되던 1990년대초 동유럽의 이전 사회주의나라들과 이전 쏘련에서 사회주의체제가 붕괴되는 충격적인 사변이 일어났다. 그로 인하여 제2차세계대전이후 적대적인 대립과 모순으로 대결되여있었던 세계 사회주의체제와 자본주의체제사이의 근 반세기에 걸치는 랭전시대는 끝장나게 되였다.\r\n\r\n랭전의 종식은 세계정치정세를 급변시켰을뿐아니라 제국주의렬강들의 경제전략에서도 새로운 변화를 가져오게 하였다.\r\n\r\n세계제국주의의 우두머리인 미제는 《유일초대국》의 지위를 차지하려는 변함없는 야망밑에 경제의 《세계화》전략을 집요하게 추구하는가 하면 미제의 손아래 동맹자들인 유럽동맹, 일본, 카나다 등은 지역경제통합을 비롯한 새로운 경제전략에로 나갔다.\r\n\r\n제국주의렬강들은 자본의 국제화, 미제의 《세계화》전략에 따르는 리해관계의 대립과 모순으로 하여 치렬한 경제전쟁을 벌리게 되였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n\r\n《오늘 제국주의렬강들이 저들의 독점적지위를 유지하기 위하여 서로 결탁하고있지만 시장이 더 좁아지고 자본의 증식과 치부의 길이 막혀짐에 따라 그들사이에 리해관계가 대립되고 모순이 격화되리라는것은 의심할바 없습니다. 먹을것이 적어지면 승냥이들끼리 서로 물고뜯기마련입니다.》(《김정일선집》 9권, 29페지)\r\n\r\n세계제국주의렬강들은 세계의 주요자원인 원유, 가스, 금강석, 유색 및 흑색광물생산지 등을 점유하며 쌀, 강철, 자동차, 전자제품을 비롯한 주요 제품들에 대한 시장쟁탈과 경제적리권분할을 둘러싸고 경제의 여러 분야들에서 치렬한 전쟁을 벌리고있다.\r\n\r\n제국주의렬강들이 벌리고있는 경제전쟁에서 가장 첨예한것은 무역전쟁이다.\r\n\r\n제국주의무역전쟁은 해외상품수출시장을 둘러싼 경제전이다. 다시말하여 제국주의렬강들이 보다 넓은 수출시장을 차지하고 유리한 수출 및 수입조건을 쟁취함으로써 최대한의 리윤을 얻기 위한 제국주의렬강들사이의 치렬한 대결전이다.\r\n\r\n제국주의무역전쟁은 랭전시기에는 물론 랭전이 종식된 이후시기에도 계속 벌어지고있다.\r\n\r\n랭전종식후 제국주의무역전쟁은 랭전시기보다 더욱더 침략적이며 략탈적인 성격을 띠고있다.\r\n\r\n랭전종식후 제국주의무역전쟁의 침략적이며 략탈적인 성격은 첫째로, 강권행사를 하는 미제를 일방으로 하고 그에 도전하는 다른 제국주의렬강들사이의 대립과 모순을 반영한 무역전쟁이라는데 있다.\r\n\r\n랭전이 종식된 이후 미제는 《유일초대국》의 행세를 하면서 대외무역분야에서도 독점적지위를 차지한데 기초하여 전횡을 부리고 강권행사를 일관하게 하였다.\r\n\r\n무역분야에서 미제가 강권을 행사하는 주되는 목적은 상대방을 희생시켜서라도 저들의 리속을 채우며 《유일초대국》의 지위를 견지하려는데 있다.\r\n\r\n미제는 기회가 있을 때마다 주요 자본주의나라들, 《동맹국》들에 《협조》, 《원조》를 한다고 요란하게 떠들었지만 본심은 미국의 수출무역과 수입무역에 장애로 되는 경우에는 모든 강도적수단과 방법을 다 동원하여 상대방을 저들의 강도적요구에 복종시키는것이였다.\r\n\r\n랭전종식후 미제가 무역전쟁에서 중요한 무기로 리용한것은 무역법《301조》와 종합무역법《슈퍼301조》, 무역정책들인 보호무역주의, 자유무역주의 , 신보호무역주의, 미국 주도하의 국제회의와 국제경제기구, 쌍무적 및 다무적회담들이다.\r\n\r\n미제의 무역전쟁을 뒤받침하는데서 기본무기는 무역법과 무역전쟁이다. 미제가 요란스럽게 떠드는 무역법《301조》에는 무역상대국의 불합리하고 차별적인 무역정책과 조치들을 제거하기 위해 가능한 모든 대책을 강구하며 대방이 미국상품에 불공평한 규제를 가한다고 판단할 경우에는 미국에 수출되는 그 나라의 상품에 대해서도 보복을 가하게 \n\t\t\t\t\t\t\t\t\t\t되여있다.\r\n\r\n례컨대 미국은 랭전종식후 일본에 인공위성, 초대형콤퓨터, 목제품시장을 개방할것을 요구하면서 1990년 6월까지 대책을 취하지 않으면 무역법《301조》에 따라 보복조치를 취할것이라고 강박하였고 종합무역법《슈퍼301조》에 걸어 유럽공동체를 대상으로 근 50개의 종류에 달하는 제품에 관세 및 비관세무역장애를 조성하였으며 미제의 이러한 책동은 21세기에도 여전히 계속되고있다.\r\n\r\n미국의 강도적요구, 강권적인 압력은 미국주도하의 서방7개국 수뇌자회의, 재정상회의들과 《세계무역기구》(《우토》), 그 전신인 《관세 및 무역에 관한 일반협정》(《가트》), 《국제통화기금》 등을 통해서도 여실히 드러나고있다.\r\n\r\n미행정부는 2003년 가트 《관세 및 무역에 관한 일반협정》리사회에 년간 10억US$에 해당되는 유럽상품에 차별관세를 부과하도록 강력히 요구하였고 2003년 6월에는 미일쌍무회담에서 일본에 농산물시장개방요구를 받아들이며 모든 대일수출농산물의 관세를 25%미만으로 낮출것을 강요하였으며 2005년 미국이 일본에 미국산 소고기수입금지조치를 철회하도록 계속 압력을 가해오다가 2006년 3월 일본이 시급히 소고기수입을 재개할것을 강박하였다.\r\n\r\n이처럼 무역전쟁에서 미제의 일방적인 강권조치는 다른 제국주의나라들의 불만을 야기시키고 도전에 부딪치게 하였다.\r\n\r\n미제의 《동맹국》들의 도전은 세계무역기구를 비롯한 국제경제기구들에 제소하는것, 미국과의 쌍무적 및 다무적회담들을 통하여 강력히 반발하는것, 보복관세와 비관세장벽조치를 취한것, 가격제재조치와 반투매정책의 실시 등으로 나타나고있다.\r\n\r\n이러한 무역마찰, 무역전쟁은 미국과 일본, 미국과 유럽동맹, 미국과 카나다 등 미제를 일방으로 하고 다른 주요 자본주의나라들을 타방으로 하는 무역전쟁이며 강압적으로 내려먹이고 압력을 계속 가하는 미국과 그에 도전하여 반발하는 주요 자본주의나라들사이의 대결전이다.\r\n\r\n그러나 이러한 주요 자본주의나라들사이의 무역전쟁은 미국의 강권자세에 다른 주요 자본주의나라들의 저자세, 미국의 압력과 대방의 《양보》와 《타협》으로 끝나게 됨으로써 자체의 《실망》과 미국에 대한 《유감》으로 막을 내리게 되는것이 특징이다.\r\n\r\n랭전종식후 제국주의무역전쟁의 침략적이며 략탈적인 성격은 둘째로, 다극화추세를 반영하여 출현한 지역경제통합(지역경제쁠럭)들사이에 배타적인 성격을 띤 무역전쟁이라는데 있다.\r\n\r\n랭전종식후 량극체계가 붕괴되고 다극화가 하나의 세계적추세로 되였다. 다극화추세가 가일층 발전되면서 발전된 자본주의나라들이 대륙적 및 준 대륙적인 자유무역지대 및 공동시장, 경제동맹 및 관세동맹을 비롯하여 지역경제통합의 방향으로 나가게 되였다.\r\n\r\n지역경제통합은 국가를 통하여 결탁된 여러 나라 독점들의 리기적이며 배타적인 련합이다.\r\n\r\n지역경제통합에로 나가게 된 중요한 목적은 련합된 세력으로 다른 세력에 대한 우세를 확보하고 나라들사이에 시장을 분할함으로써 자기 세력의 리익을 보장하려는데 있다.\r\n\r\n랭전종식후 지역경제통합, 지역경제쁠럭형성의 첫 발걸음을 내디딘것은 유럽동맹결성이다.\r\n\r\n랭전종식후 미국의 강권행사, 강경조치에 반발하여 서유럽의 나라들 특히 도이췰란드, 프랑스, 영국은 지역주의에 기초하여 유럽지역을 포괄하는 방위적기능을 수행하는 지역련합을 시도하고 1993년 11월 마드리드 수뇌자회의에서 《유럽석탄강철공동체》, 《유럽원자력공동체》, 《유럽경제동맹》을 련합하여 《유럽동맹》을 형성하였다.\r\n\r\n《유럽동맹》의 형성은 세계경제가 지역쁠럭화시대에 들어섰다는것을 보여주는 동시에 미국의 강한 적수로 등장하여 무역전쟁을 선포한 사변으로 되였다.\r\n\r\n《유럽동맹》은 유럽지역의 나라들을 성원국으로 하는 정치련맹이며 자본주의세계의 공업총생산액의 3분의 1을 차지하고있는 경제동맹이다.\r\n\r\n《유럽동맹》을 결성하게 된것은 미국과 일본의 경제적침투를 막고 정치, 경제, 외교, 군사 등 모든 분야에서 유럽에 대한 독자적인 지배권을 확립하기 위한데 기본을 두고있다.\r\n\r\n미제는 유럽동맹이 무역의 자유화를 억제한다고 비난하면서 유럽동맹결성에 대처하여 1992년 카나다, 메히꼬 등을 끌어들여 《북아메리카자유무역협정》을 체결하고 1994년부터 이 기구가 정식 효력을 발생하도록 하였다.\r\n\r\n《북아메리카자유무역협정》은 3억 6천만명의 인구와 자본주의세계 공업총생산액의 절반을 차지하는 경제권을 가진 배타적성격의 지역경제기구이다. 이 기구는 미제가 시장개방과 무역의 《자유화》를 통하여 다른 나라들에 대한 경제적침투와 지배를 강화하기 위한 미국주도하의 지역경제통합이다.\r\n\r\n미제는 1989년 11월 일제와 공모결탁하여 카나다, 오스트랄리아, 뉴질랜드를 망라하여 《아시아태평양경제협력회의》(아페크)를 창설하였다. 이 기구는 1994년까지 18개 나라들과 환 태평양지역 나라들을 망라한 지역련합기구로 되였다.\r\n\r\n아페크는 유럽동맹이나 북아메리카자유무역협정들과는 달리 경제발전수준과 사회제도가 서로 다른 나라들의 지역경제련합인것으로 하여 전일적인 조직체계로서의 성격이 부족한것이다.\r\n\r\n지역경제통합으로 하여 제국주의무역전쟁은 주요 자본주의나라들사이의 무역전쟁으로부터 대륙적인 지역경제련합들사이의 대결전으로 확대되고 경제적경쟁과 정치적대결이 결합되면서 더욱 첨예화되게 되였다.\r\n\r\n지역경제련합들사이의 무역전쟁이 벌어진다고 하여 지역경제련합에 속한 나라들사이의 무역전쟁이 해소된것은 아니다. 그것은 대륙적 범위안에서도 나라들마다 자연지리적 및 력사적조건, 인적 및 물적잠재력, 전통적인 경제구조와 경제발전수준, 수출입상품구조와 시장조건 등으로 인한 경제적리해관계로 하여 무역분야에서의 모순이 불가피한것이다. 이로부터 지역경제련합체안에 있는 나라들사이, 한 지역경제련합체에 속한 나라와 다른 지역련합체에 속한 나라들사이, 지역경제련합체와 다른 개별적나라들사이에 수출입상품의 품목과 수량, 가격과 인수도 조건, 수입 및 수출관세, 환자시세, 시장분할 등의 문제들을 둘러싸고 대립과 모순은 없어질수 없는것이다.\r\n\r\n례컨대 가격규제문제를 둘러싸고 여러 차례의 세계무역기구총회와 쌍무적 및 다무적협상에서도 합의를 보지 못한것, 유럽동맹과 미국사이에 농산물보조금지불문제와 관련한 회담합의를 프랑스정부가 반대한것, 강철무역, 자동차무역에서 미국과 일본, 미국과 유럽동맹사이에 의견불일치가 생긴것 등에서 볼수 있다.\r\n\r\n따라서 지역경제련합들사이의 제국주의무역전쟁은 개별적나라들사이의 무역전쟁인 동시에 집단적이면서 배타적인 성격을 띤 침략적, 략탈적무역전쟁이라고 볼수 있다.\r\n\r\n랭전종식후 제국주의무역전쟁의 침략적이며 략탈적인 성격은 셋째로, 제국주의렬강들이 집단적으로 발전도상나라들과 자주적으로 나가는 나라들을 대상으로 하는 침략적이며 략탈적인 무역전쟁이라는데 있다.\r\n\r\n제국주의렬강들이 발전도상나라들과 자주적으로 나가는 나라들을 대상으로 하는 무역전쟁을 하게 된것은 이전 동유럽의 사회주의나라들과 이전 쏘련에서 사회주의체제가 붕괴된것, 경제호상리사회(《쎄브》)와 세계사회주의시장이 붕괴된것, 주요 자본주의나라들에서의 경제위기가 격화(생산침체와 실업률의 증가, 과잉상품과 수출정체, 주요전략자원과 생산자원의 부족)된것, 지난날 식민지로 있었던 나라들을 다시 지배하려는 야망이 높아진것 등이다.\r\n\r\n랭전종식후 제국주의렬강들이 발전도상나라들과 자주적으로 나가는 나라들을 대상으로 하는 무역전쟁은 제국주의렬강들이 발전도상나라들과 자주적으로 나가는 나라들을 제압하고 희생시키는 침략적이며 략탈적인 무역전쟁이다.\r\n\r\n제국주의렬강들이 발전도상나라들과 자주적으로 나가는 나라들과의 무역전쟁의 침략적, 략탈적성격은 무엇보다도 주요 자본주의나라들이 발전도상나라들과 자주적으로 나가는 나라들에 대한 상품수출을 통제하기 위한 국제기구를 조직한데서 볼수 있다.\r\n\r\n제국주의자들이 조직한 상품수출통제기구에서 중요한 자리를 차지하는것은 《제2코콤》이다.\r\n\r\n미제를 괴수로 하는 제국주의자들은 이전 동유럽의 사회주의나라들과 이전 쏘련에서 사회주의가 붕괴된후 1994년 3월에 《대공산권수출조정위원회》(코콤)가 해산된 조건에서 1996년 7월 12일 네데를란드의 와세나에서 《제2코콤》의 설립총회를 열고 와세나조약을 체결하였다. 와세나조약성원국으로서는 이전 코콤성원국뿐아니라 동유럽나라들과 기타 나라들까지 망라하여 33개 나라가 속해있다.\r\n\r\n와세나조약은 무기관련수출을 국제적으로 관리하는 제국주의자들의 협정, 신코콤이다. 와세나조약에서 규제대상으로 규정하고있는 품목은 일반무기와 군사용으로 리용할수 있는 기술을 포함하여 110가지나 된다. 규제대상국은 명문화되여있지 않지만 우리 나라를 비롯하여 반제적립장이 강한 나라들이다.\r\n\r\n와세나조약은 코콤에 비하여 성원국도 더 많고 제한품목수도 더 많으며 규제대상국도 사회주의에 국한되지 않고 많은 발전도상나라들을 포함하고있으며 발전된 자본주의나라들이 실제적으로 무기와 상품시장을 독점하고 자주적으로 나가는 나라들을 경제, 군사적으로 견제하고 질식시키기 위한 반동적인 제국주의자들의 수출통제기구이다.\r\n\r\n제국주의자들이 발전도상나라들과 자주적으로 나가는 나라들에 대한 수출통제를 위해 조작한 국제경제기구로서는 《세계무역기구》(우토)가 있다.\r\n\r\n제국주의자들은 위기에 처한 국제무역질서를 유지할 목적으로 《관세 및 무역에 관한 일반협정》(가트)을 대신하여 새로운 세계무역기구인 《우토》를 조작하였다.\r\n\r\n세계무역기구 《우토》는 우루과이라운드의 종결과 함께 1994년 4월 창설이 선포되고 1995년 1월부터 업무를 시작하였다.\r\n\r\n세계무역기구는 《관세 및 무역에 관한 일반협정》을 대신하여 만들어진 새로운 무역기구이며 발전도상나라들과 자주적으로 나가는 나라들의 무역에 대한 제재와 통제를 강화하기 위한 무역기구이다.\r\n\r\n세계무역기구는 상품무역뿐아니라 봉사무역, 지적소유권, 투자문제까지 포괄하여 무역정책을 정기적으로 심의하고 통제할수 있는 권한, 반투매행동을 기구의 승인밑에서만 진행할수 있게 하였으며 개별적나라들의 수출자주규제를 금지시키는 등 제재와 통제기능을 확대강화하였다. 세계무역기구의 제재와 통제기능이 주로는 발전된 자본주의나라들이 경제적으로 뒤떨어진 나라들에 적용하도록 되여있다는데 그 반동성이 있다.\r\n\r\n주요 자본주의나라들의 무역전쟁의 침략적, 략탈적성격은 또한 세계무역기구의 제재와 통제기능을 악용하여 부등가교환을 진행하는데서도 볼수 있다.\r\n\r\n발전된 자본주의나라들은 최첨단기계설비들, 전자제품, 가공공업제품 등의 가격은 비싸게 제정하는 반면에 발전도상나라들과 자주적으로 나가는 나라들의 농산물과 원료, 연료상품들의 가격은 헐값으로 제정하고 수출규제사항들을 만들어 막대한 리윤을 짜내고있다.\r\n\r\n자료에 의하면 부등가교환으로 발전도상나라들이 입는 손실액은 해마다 평균 1,000억US$를 넘는다.\r\n\r\n1980년대 발전도상나라들이 자본주의나라들에서 뜨락또르 한대를 사는데 사탕가루 31t을 주었다면 지금은 160t을 주어야 하며 원유는 9만 9,370l로부터 24만 8,040l를 주어야 한다.\r\n\r\n이뿐아니라 발전된 자본주의나라들의 무역전쟁의 침략적, 략탈적성격은 같은 상품에 대하여 2중가격제도를 적용하는데서도 볼수 있다.\r\n\r\n2중가격제도는 같은 상품을 자본주의나라들에 팔 때와 발전도상나라, 식민지예속국가들에 팔 때 서로 다른 값을 적용하는것이며 이로 하여 제국주의자들은 막대한 리윤을 얻고있다.\r\n\r\n우에서 본바와 같이 제국주의자들의 무역전쟁은 발전된 자본주의나라들이 무역을 통하여 발전도상나라들과 자주적으로 나가는 나라들을 제압, 질식시키고 그들을 략탈하기 위한 불공평한 침략적이며 략탈적인 무역전쟁이라는것을 실증하여준다.\r\n\r\n모든 일군들은 랭전종식후 제국주의무역전쟁의 침략적이며 략탈적인 성격을 똑똑히 알고 그 반동성을 낱낱이 밝혀낼뿐아니라 그에 대처하여 반제투쟁을 더욱 강화하여야 할것이다.", "author": "연철진"}