{"title": "체선료 및 조출료계산에서 류의해야 할 문제", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《세면이 바다로 둘러싸여있는 우리 나라에서 해상운수를 발전시키는것은 긴장한 수송문제를 풀며 대외무역을 발전시키는데서 매우 중요한 의의를 가집니다.》(《김일성전집》 제63권, 502페지)\r\n\r\n현시기 무역화물의 해상수송을 빨리 발전시키는것은 대외무역을 더욱 확대발전시키는데서 매우 중요한 의의를 가진다.\r\n\r\n해상무역화물수송을 원만히 보장하자면 용선계약을 정확히 맺고 리행하여야 한다. 용선실무에서 수송자와 용선자가 용선계약을 맺고 리행하는 과정에는 특히 짐을 싣고부리는 항구에서 체선료 및 조출료문제가 제기되는 경우가 있게 된다.\r\n\r\n수송자나 용선자가 용선계약을 리용하는 과정에 발생하는 체선료나 조출료를 정확히 계산하여 처리하자면 어떤 경우에 무역배가 체선되고 조출되는가를 잘 알아야 하며 체선료와 조출료문제를 정확히 해결하자면 용선계약에서 어떠한 조건들을 합의하고 그 조건들을 어떻게 리행하며 체선료나 조출료청산이 어떻게 진행되는가를 정확히 리해하여야 한다.\r\n\r\n체선료는 용선자가 용선계약에서 합의한 의무기간을 초과하여 짐을 싣거나 부리는 작업을 끝냄으로써 수송자가 입게 되는 손해를 용선자가 수송자에게 보상해주는 위약금형태의 돈이며 조출료는 용선자가 용선계약에서 합의한 의무기간전에 짐을 싣거나 부리는 작업을 끝냄으로써 수송자가 얻게 되는 리득의 대가로서 수송자가 용선자에게 물어주는 상금형태의 돈이다.\r\n\r\n체선료 및 조출료를 정확히 계산하고 지불하자면 첫째로, 용선계약에서 체선료와 조출료와 관련한 조건들을 정확히 합의하여야 한다.\r\n\r\n무엇보다도 용선계약에서 의무기간을 정확히 합의하여야 한다.\r\n\r\n의무기간은 용선자가 특별한 보수의 지불이 없이 배에 짐을 싣거나 부리기 위하여 수송자로부터 허용받는 기간을 말한다. 실무에서는 의무기간을 짐을 싣고부리는 기간 또는 허용정박시간이라고도 한다.\r\n\r\n용선계약에서 의무기간을 정하는 방법에는 세가지 방법이 있다.\r\n\r\n우선 의무기간을 짐실이 및 짐부림작업기준량(상하선작업기준량)으로 정하는 방법이 있다. 이 방법은 용선계약에서 짐싣는 항구에서 짐실이작업기준량(상선기준량)과 짐부리는 항구에서 짐부림작업기준량(하선기준량)을 합의하고 그에 기초하여 짐싣는 항구와 짐부리는 항구에서의 의무기간을 계산하여 정하는 방법이다.\r\n\r\n짐실이 및 짐부림작업기준량은 용선자가 배에 짐을 싣거나 부리기 시작하여서부터 단위시간동안(보통 하루동안)에 반드시 싣거나 부려야 할 짐수량을 의미하는데 단위는 t/d이다. 짐실이 및 짐부림작업기준량의 크기는 무역항짐작업설비의 능력, 싣고부리는 짐의 종류, 무역배의 종류와 적재톤수의 크기 등에 관계된다.\r\n\r\n짐실이 및 짐부림작업기준량은 창구당 및 배전체를 기준으로하여 정하는데 용선실무에서는 일반적으로 배전체에 대한 짐실이 및 짐부림작업기준량을 합의한다. 이것을 하루평균 짐실이 및 짐부림작업기준량이라 한다.\r\n\r\n하루평균 짐실이작업기준량을 합의한 경우 의무기간은 짐싣는 량 또는 부리는 량을 짐실이작업기준량으로 나누는 방법으로 계산한다.\r\n\r\n또한 의무기간을 확정된 일수나 시간으로 직접 정하는 방법이 있다.\r\n\r\n의무기간을 확정된 일수로 직접 정하는 방법은 배에 싣는 짐의 종류가 여러가지인 경우에 주로 합의한다. 례를 들어 《짐은 5일동안에 싣는다. 또는 부린다.》 이 경우 확정적인 일수는 지난 시기의 실적자료에 기초하여 경험통계적인 방법으로 정하게 된다.\r\n\r\n의무기간을 확정된 시간으로 정하는 방법은 주로 유조선용선계약을 맺을 때 합의한다. 그것은 일반적으로 유조선을 건조할 때 72시간동안에 짐을 싣거나 부릴수 있도록 펌프설비들을 유조선에 설치하기때문이다.\r\n\r\n또한 의무기간을 정하는 기타 방법이 있다. 용선실무에서는 때때로 의무기간을 패크조건 또는 씨큐디조건으로 합의한다.\r\n\r\n패크조건의 의미는 배가 짐을 접수 또는 인도할수 있으리만큼 빨리 싣거나 부린다는것이다. 따라서 이 조건을 합의한 경우 짐을 싣고부리는 작업은 수송자가 맡아하게 되며 이로부터 이 조건을 정기선조건이라고도 한다. 그것은 정기선수송에서 짐을 싣\n\t\t\t\t\t\t\t\t\t\t고부리는 작업을 수송자가 맡아하기때문이다. 이로부터 패크조건으로 의무기간을 합의한 경우 체선료와 조출료문제가 제기되지 않는다.\r\n\r\n씨큐디조건의 의미는 항관례에 따라 짐을 빨리 싣거나 부린다는것이다. 그러므로 이 조건을 합의한 경우에도 체선료와 조출료문제가 제기되지 않는다. 그러나 때때로 일부 수송자들은 이 조건을 합의한 경우에도 체선료문제를 들고나오는 때가 있다는데 대하여 주의를 돌려야 한다.\r\n\r\n수송자와 용선자는 용선계약을 맺을 때 우의 3가지 방법들가운데서 어느 한가지 방법을 합의하여 정한다.\r\n\r\n다음으로 용선계약에서 의무기간의 시작시기를 정확히 합의하여야 한다.\r\n\r\n의무기간의 시작시기는 일반적으로 용선자나 그 대리인이 선장으로부터 배의 짐실이준비완료통지서를 접수한 시간에 따라 규정한다.\r\n\r\n용선계약에서는 보통 의무기간은 용선자나 그 대리인이 배의 짐실이준비완료통지서를 오전사무시간에 접수하였다면 오후 1시부터, 오후사무시간에 접수하였다면 다음로동일 오전 8시부터 시작된다고 합의하고있다.\r\n\r\n때때로 용선자의 요구에 따라 의무기간은 용선자나 그 대리인이 선장으로부터 배의 짐실이준비완료통지서를 접수한다음 24시간이 지나는 순간부터 시작된다고 합의하는 경우도 있다.\r\n\r\n용선계약리행과정에는 의무기간의 시작시기전에 짐을 싣고부리는 작업이 실지 시작되는 경우가 있다. 이 경우 어느 때부터 의무기간의 소비를 계산하는가 즉 의무기간이 시작되는가 하는 문제가 제기된다.\r\n\r\n일반적으로 짐작업이 의무기간의 시작전에 또는 후에 시작되였어도 계약에서 합의한 의무기간의 시작시기부터 의무기간의 소비를 계산한다. 그러나 의무기간의 시작시기를 규정하는 조건에 《일찌기 시작하지 않는한》이라는 조건부를 덧붙이면 의무기간의 시작시기전에 작업을 시작한 경우 그 때부터 의무기간의 소비를 계산한다. 일반표준용선계약서인 젠콘양식에는 이러한 요구를 반영하여 《의무기간의 시작시기전에 리용된 시간은 의무기간소비로 계산한다.》는 내용을 포함시켰다.\r\n\r\n다음으로 용선계약에서 짐실이작업일조건을 정확히 합의하여야 한다.\r\n\r\n짐실이작업일조건은 의무기간이 시작되여서부터 어떠한 날과 시간을 의무기간소비로 계산하겠는가 또는 계산하지 않겠는가를 합의하는 용선계약조건을 말한다. 짐부리는 항구에 대하여서는 짐부림작업일조건을 합의한다.\r\n\r\n짐실이작업일조건에는 여러가지가 있지만 용선실무에서 가장 많이 적용되는 짐실이작업일조건은《리용하지 않는 한, 그러나 실지 리용된 시간은 계산하는 일요일과 명절날을 포함하지 않는 련속24시간 좋은 날씨 로동일조건》이다.\r\n\r\n여기서《리용하지 않는 한, 그러나 실지 리용된 시간은 계산하는 일요일과 명절날을 포함하지 않는》다는 의미는 일요일과 명절날에 작업하지 않은 경우 일요일과 명절날을 의무기간소비로 계산하지 않으며 작업한 경우에는 실지 작업한 시간만 의무기간소비로 계산하며 《련속 24시간》의 의미는 무역항에서 0시부터 24시까지 작업하며 24시간을 의무기간 1일로 계산하며 《좋은 날씨 로동일》의 의미는 일요일과 명절날뿐아니라 비와 눈이 오거나 강한 바람(15m/s)이 불거나 보임거리가 500m미만인 짙은 안개가 낀 경우 그로하여 작업할수 없는 시간을 제외한 나머지 날들에 대하여서만 의무기간소비로 계산한다는것을 의미한다.\r\n\r\n용선실무에서는 우의 짐실이작업일조건에 여러가지 조건부를 덧붙여 합의한다.\r\n\r\n우선 이 조건에 《리용하였다 할지라도》라는 조건부를 덧붙이면 일요일과 명절날에 짐을 싣고부리는 작업을 하였어도 의무기간소비로 계산하지 않으며 《...포함하지 않는》대신에《...포함하는》이라고 합의하면 일요일과 명절날에 작업하였든 하지 않았든 의무기간소비로 계산한다.\r\n\r\n또한 이 조건에 반휴일조건(토요일조건이라고도 한다. )을 덧붙이면 토요일 또는 명절전날 정오부터 월요일 또는 명절다음 로동일 아침 관례적인 첫작업시작시간(보통 8시)까지의 시간은 의무기간소비로 계산하지 않는다.\r\n\r\n이 외에도 의무기간소비로 계산하지 않는 날자와 시간을 규정하는 여러가지 조건들이 있다.\r\n\r\n다음으로 용선계약에서 체선료 및 조출료조건을 정확히 합의하여야 한다.\r\n\r\n체선료는 용선계약의 체선료조건에서 합의한다.\r\n\r\n체선료조건에서는 체선료률을 합의하는데 체선료률은 하루당 얼마라고 정한다. 그리고 체선기간이 하루가 못되는 시간에 대해서는 비례적으로 계산하도록 합의한다.\r\n\r\n이로부터 체선료는 체선기간에 체선료률을 곱하는 방법으로 계산한다.\r\n\r\n체선료률은 일반적으로 배의 머무름주야당 운영비(K머)에 일정한 리익금을 가산하여 정한다. 그러나 용선실무에서는 흔히 용선시장에서의 체선료률수준에 따라 체선료률을 정한다.\r\n\r\n체선기간은 의무기간을 초과한 모든 날자와 시간을 다 포함시켜 계산한다. 다시말하여 체선기간에는 짐실이작업일조건에 따라 의무기간소비로 계산하지 않기로 되여있는 일요일과 명절날, 나쁜 날씨의 기간 등도 다 포함시킨다.\r\n\r\n짐을 싣고부리는 항구에서 발생하는 체선료는 원칙적으로 용선자가 수송자에게 지불하여야 한다.\r\n\r\n수송계약에서는 때때로 짐싣는 항구에서의 체선료는 짐보내는 사람이 물고 짐부리는 항구에서의 체선료는 짐받는 사람이 문다고 합의하는 경우가 있다.\r\n\r\n이 경우에도 짐보내는 사람이나 짐받는 사람이 체선료를 물지 않는다면 수송자는 최종적으로 용선자에게 체선료지불을 요구할수 있다.\r\n\r\n조출료문제는 용선계약에서 따로 합의하는 경우에만 제기된다. 그것은 용선계약서양식들에 일반적으로 조출료조건이 없기때문이다. 그러므로 용선자들은 수송계약을 맺을 때 체선료조건을 합의하면서 반드시 조출료조건도 합의하여 보충해야 한다.\r\n\r\n조출료조건에서는 조출료률을 합의한다.\r\n\r\n조출료률은 흔히 체선료률의 반액으로 합의한다. 그리고 하루가 못되는 기간에 대해서는 비례적으로 계산한다고 합의한다.\r\n\r\n이로부터 조출료는 조출기간에 조출료률을 곱하는 방법으로 계산한다.\r\n\r\n수송자들은 조출료조건을 합의할 때 조출료지불이 예견되면 그 손실을 운임에서 보상받기 위하여 운임률을 약간 높이 정하며 동시에 체선료률을 낮게 정한다.\r\n\r\n조출기간을 정하는 방법에는 두가지 방법 즉 《절약된 모든 로동시간》으로 정하는 방법과 《절약된 모든 시간》으로 정하는 방법이 있다.\r\n\r\n《절약된 모든 로동시간》으로 조출기간을 정하는 방법은 짐실이작업일조건에 따라 의무기간소비로 계산하지 않게 되여있는 날자와 시간을 제외한 나머지 모든 시간에 대하여 계산하는 방법이다. 용선실무에서는 때때로《절약된 모든 로동시간》을 《절약된 의무기간》으로 표현하는 경우가 있다.\r\n\r\n《절약된 모든 시간》으로 조출기간을 정하는 방법은 짐실이작업일조건에 관계없이 의무기간의 만료시기부터 실지 짐작업이 끝난 시간까지의 모든 시간을 다 더하여 계산하는 방법이다.\r\n\r\n이 방법들가운데서 첫번째 방법은 수송자에게 유리한 방법이고 두번째 방법은 용선자에게 유리한 방법이다.\r\n\r\n이와 같이 용선계약에서 체선료 및 조출료계산과 관계되는 조건들을 정확히 합의하여야 한다.\r\n\r\n체선료 및 조출료를 정확히 계산하고 지불하자면 둘째로, 짐을 싣고부리는 작업정형을 날자별, 시간별로 기입하고 의무기간소비정형을 분석하는 《짐실이 또는 짐부림작업시간계산서》(상하선시간계산서)를 정확히 작성하여야 한다.\r\n\r\n《짐실이 또는 짐부림작업시간계산서》에는 배의 이름, 항차번호, 항구이름, 작성날자, 짐의 이름과 수량, 짐실이 또는 짐부림작업기준량, 배길안내지점도착시간, 부두도착시간, 검사완료시간, 배의 짐실이 또는 짐부림준비완료통지서의 제출 및 접수시간, 의무기간의 시작시기, 짐싣기 또는 짐부리기가 실지 시작된 시간과 끝난 시간, 의무기간, 짐작업과정에 대한 날자별, 시간별 분석, 체선기간 및 조출기간, 선장과 짐작업기관의 수표 등이 포함된다.\r\n\r\n이 문건은 배측이 작성하는 문건인데 실무에서는 선박대리기관이 작성하고 선장과 항짐작업기관이 수표확인한다.\r\n\r\n항짐작업기관은 이 계산서의 의무기간소비정형에 대하여 의견이 있으면 이 계산서에 수표하지 않는데 이 경우 그 대신 의무기간의 소비정형을 밝히지 않은 《짐실이 또는 짐부림작업시간확인서》를 작성한다. 실무에서는 이 문건을 《사실인증서》라고도 한다.\r\n\r\n이 두문건은 다 같이 체선료 또는 조출료계산의 기초문건으로 된다.\r\n\r\n선박대리기관은 이 문건들이 정확히 작성수표되면 체선료 또는 조출료계산서에 첨부하여 수송자와 용선자에게 보내주게 된다.\r\n\r\n짐실이작업시간계산서가 첨부된 체선료 및 조출료계산서를 받은 수송자와 용선자는 그의 정확성에 대하여 따져보고 다른 의견이 없으면 상대방에게 체선료 또는 조출료를 지불하게 된다.", "author": "부교수 정해남"}