{"title": "해양산업을 발전시키는것은 사회주의경제건설의 중요요구", "content": "현시기 해양자원을 적극 개발하고 해양산업을 급속히 발전시키는것은 경제발전을 다그치고 인민생활을 높이는데서 중요한 문제로 나서고있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리 나라는 세면이 바다로 둘러싸인 해양국입니다. 넓고넓은 바다를 정복하며 풍부한 자원을 개발하는것은 해양국에 사는 우리 인민들, 특히 바다가에 사는 사람들의 자랑스럽고도 보람찬 임무입니다.》(《김일성전집》 제24권, 104페지)\r\n\r\n해양산업은 해양자원을 개발리용하여 물질적부를 생산하고 해양관광, 해상비행장 등 여러가지 봉사를 진행하는 산업이다.\r\n\r\n현대해양산업은 21세기 중요첨단기술의 하나인 해양과학기술의 급속한 발전에 기초하여 등장한 현시대 최첨단산업의 하나이다. 해양산업에는 바다광업, 바다에네르기산업, 바다음료 및 식료산업, 바다양어 및 양식산업 등이 포함된다.\r\n\r\n현시기 해양산업을 빨리 발전시키는것은 사회주의경제건설의 중요한 요구로 된다.\r\n\r\n 해양산업을 빨리 발전시키는것이 사회주의경제건설의 중요한 요구로 되는것은 우선 해양산업을 발전시키는것이 경제건설에서 제기되는 자원문제를 원만히 해결할수 있게 하는 넓은 전망을 열어주는것과 관련된다.\r\n\r\n해양산업을 발전시키는것은 경제건설에 필요한 원료와 자재, 동력을 비롯하여 여러가지 자원을 해결할수 있는 무제한한 가능성을 주고있다. 경제가 빠른 속도로 발전하고있는 현시기 늘어나는 원료, 자재 그리고 동력에 대한 수요를 원만히 충족시키는것은 경제건설의 성과를 담보하는 중요한 문제로 되고있다. 경제건설이 추진되면 될수록 원료, 자재, 동력에 대한 수요는 끊임없이 늘어나며 이것은 자원문제해결에서 근본적인 개선을 요구한다. 해양산업을 발전시키는것은 그 해결을 위한 중요한 방도의 하나로 된다.\r\n\r\n해양은 륙지에 비할바없이 많은 자원을 가지고있는 보물고이다. 해양의 발생과 진화발전과정은 곧 해양자원의 발생과 진화발전과정이다. 륙지면적에 비한 해양면적의 규모상에서의 차이 그자체만 보아도 해양자원과 해양자체의 리용가능성의 규모를 짐작할수 있다. 해양과학이 빨리 발전하고 현대적인 탐측기술이 개발됨에 따라 거대한 해양의 비밀문이 열리고있으며 해양자원의 규모와 해양공간의 리용가능성에 대한 과학적자료가 밝혀지기 시작하였다. 밝혀진 자료에 의하면 해양에는 륙지에 있는 거의 모든 종류의 자원이 있을뿐아니라 많은 종류의 자원은 륙지보다 비할바없이 더 많다.\r\n\r\n해양은 륙지에 비할바없이 풍부한 원료 및 동력자원을 가지고있다. 해양은 해저원유 및 천연가스, 금속 및 비금속광물, 열자원을 가지고있을뿐아니라 륙지에서는 얻을수 없는 조수력, 파도에네르기를 비롯한 고갈되지 않는 동력자원과 바다물속에 수많은 유가원소 및 염류들을 포함하고있다. 해양과학기술이 높은 수준에 이르면서 보다 많은 종류의 자원을 해양에서 얻어낼수 있게 되였다.\r\n\r\n해양은 또한 식료자원의 풍부한 원천지이다. 바다물속에서 살고있는 1만여종의 물고기가운데서 1 500여종의 물고기가 식료품으로 리용되고있으며 한해동안에 잡아들이는 물고기량은 세계적으로 6천만t이상이나 된다. 이외의 방대한 해양생물을 고려한다면 해양의 단백질생산능력이 얼마나 큰가를 짐작할수 있다. 해양의 풍부한 수산자원을 충분히 리용하기 위하여 세계 여러 나라들이 바다에서의 방목어업, 수산업의 공업화의 길을 다그치고있다.\r\n\r\n해양은 또한 사람들의 이목을 집중시키고있는 좋은 휴식마당, 관광마당, 생활마당, 수송마당으로 되고있다. 지난 시기에는 해양이 수산물을 생산하는 생산마당으로 되는것이 기본이였지만 오늘 해양은 그뿐만아니라 좋은 휴식마당, 관광마당, 생활마당, 수송마당으로 전환되고있다. 세계적으로 관광업이 빨리 발전하면서 바다가는 훌륭한 관광마당으로 리용되고있다. 관광에 필요한 공간이 현저히 커짐에 따라 륙지만으로는 관광에 대한 공간적수요를 충당할수 없게 되였고 이리하여 부족되는 공간을 해양공간에서 보충하고있다.\r\n\r\n그리고 해양공간을 생활마당으로 리용하는 나라들이 늘어나고있다. 해양공간을 생활마당으로 리용하게 된것은 국토면적에 비하여 인구가 상당히 많은것, 해양공간이\n\t\t\t\t\t\t\t\t\t\t 안온하고 그 원천이 많다는것과 관련된다. 이런 나라들에서는 사람들이 도시에 지나치게 집중되는데 따라 생기는 주택문제, 교통의 혼잡성, 일련의 장애나 소음, 나쁜 냄새 등에 의한 환경의 피해와 같은 사회적문제를 해결하는 방도로 생활공간을 바다물우에서 얻으려는 요구를 제기하였으며 해양이 주목을 끌고있는 생활공간으로 되고있다.\r\n\r\n해양은 중요한 수송공간으로 더욱 큰 의의를 가지고있다. 해양은 과학과 기술의 도움을 받을수 없었던 원시사회에서도 교통운수공간으로 리용되였지만 지난 시기 수송공간으로서의 해양은 제한성을 띠지 않을수 없었다. 그러나 최근에는 해양을 중요한 수송공간으로 리용하려는 움직임이 늘어나고있다. 일부 나라들에서 해상비행장, 해저턴넬, 해상다리, 해저송유관 등을 건설하여 해양공간을 수송마당으로 적극 리용하고있으며 앞으로 인공섬형식의 먼바다항만이 출현할것이 예상되고있다.\r\n\r\n륙지의 자원과 활동무대는 제한되여있지만 세계대양의 자원은 무진장하며 활동무대와 리용공간은 굉장히 크다. 해양산업을 빨리 발전시켜 조국의 바다와 세계대양을 적극 개발리용하는것은 강성대국건설을 다그치며 인민생활을 높이는데서 의의가 큰 중요한 사업으로 된다.\r\n\r\n해양산업을 빨리 발전시키는것이 사회주의경제강국건설의 중요한 요구로 되는것은 다음으로 우리 나라가 세면에 바다를 끼고있는 해양국이라는것과 관련된다.\r\n\r\n우리 나라는 예로부터 이름난 해양국이다. 슬기롭고 용감한 우리 인민은 바다를 사랑해왔으며 바다를 정복하고 바다를 지키기 위한 투쟁을 줄기차게 벌려왔다.\r\n\r\n우리 나라 바다에는 온갖 자원이 무진장하다.\r\n\r\n우리 나라 동해 앞바다에는 정착어족과 회유어족을 비롯하여 수산자원이 매우 풍부하며 바다가양식조건이 매우 유리하다. 동해안에만 하여도 원산에서부터 우암리까지 다시마양식이 잘되며 남포시이남의 서해바다가에서도 양식이 잘된다. 바다를 리용하여 양식을 대대적으로 하면 인민들의 식생활을 개선할수 있으며 사람들의 건강과 장수를 보장할수 있다.\r\n\r\n우리 나라 서해는 밀물과 썰물의 차가 크기때문에 조수력발전소건설에 유리한 조건을 가지고있다.\r\n\r\n세면에 바다를 끼고있는것은 바다에 진출하고 바다를 정복하며 바다와 그 자원을 리용하는데 매우 유리한 조건으로 되고있다. 수산업과 양어를 발전시켜 인민들의 식생활문제를 개선하고 조수력발전에 힘을 넣어 날로 늘어나고있는 동력에 대한 수요를 충족시키며 해양에 무진장한 원유와 천연가스, 석탄을 비롯한 광물자원들을 적극 개발리용하는것은 나라의 경제를 빨리 발전시키는데서 매우 중요한 의의를 가진다. 그러므로 해양산업을 적극 발전시키는것은 오늘 경제건설을 힘있게 추진시키기 위한 중요한 방도의 하나로 된다.\r\n\r\n해양산업을 빨리 발전시키는것이 사회주의경제강국건설의 중요한 요구로 되는것은 또한 해양산업을 발전시켜 해양을 정복하는것이 사회주의강성대국의 국제적지위를 보장하기 위한 사업이라는것과 관련되여있다.\r\n\r\n해양은 오늘 세계 여러 나라들에서 지속적발전의 중요한 공간으로 되고있다. 세계적으로 20세기까지는 륙지공간에 대한 분할이 기본적으로 결속되였다면 륙지자원이 점차 고갈되는것과 관련하여 해양공간의 분할문제가 일정에 오르고있다. 1960년대까지 많은 나라들이 해양에서의 해상운수와 어로, 소금생산과 군사활동에 머물러있었지만 그 이후부터 과학기술발전에 기초하여 해양에 대한 인식을 새롭게 하고 그 개발리용에 적극 나서고있다. 21세기에는 해양공간의 분할, 해양자원과 거대한 해양공간의 리용이 경제와 사회의 지속적발전을 위한 중요한 방도로 된다. 이러한것으로 하여 해양은 21세기 국제적인 정치, 경제, 군사 및 과학기술의 중요한 대결마당으로 되고있다.\r\n\r\n21세기에 들어와 해양은 국가의 존재와 발전의 중요한 물질적기초로 되고있다. 바다에서 약 35%의 면적은 령해, 경제수역, 대륙붕 등 개별적나라의 관할권에 들어있고 65%정도의 면적은 공해와 국제해저구역으로서 국제사회의 공동재산으로 되고있다. 21세기에는 해양국토가 륙지국토와 같이 국가의 《령토》로 되여 국가의 존재와 발전의 중요한 물질적조건으로 될것으로 보고있다.\r\n\r\n해양은 우선 중요한 경제전의 마당으로 되고있다. 현재 해양자원개발을 둘러싸고 여러 나라들사이에 적지 않은 문제가 제기되고있다. 해양의 수역권을 쟁취하기 위한 나라들사이의 투쟁은 경제와 정치적령역뿐아니라 군사적령역에서의 싸움으로까지 번져질수 있다.\r\n\r\n해양은 또한 최첨단과학기술전의 중요령역으로 되고있다. 세계적으로 볼 때 해양의 개발에 최첨단과학기술이 광범히 리용되고있다. 21세기에는 기초해양과학과 응용해양과학, 최첨단해양과학기술이 부단히 발전하여 해양개발뿐아니라 생명의 기원과 지구의 기원, 기후변화까지 연구하는 현대해양과학으로 발전하게 된다. 특히 최첨단해양과학의 발전은 21세기에 해양을 전면적으로 개발리용하려는 인류의 리상을 현실로 만들게 될것으로 보고있다. 이에 따라 해양공간을 장악하기 위한 나라들사이의 경쟁은 해양과학분야에서 치렬하게 벌어지고있다.\r\n\r\n해양자원을 적극 개발리용하여 해양산업을 발전시키는것은 해양자원을 둘러싸고 치렬하게 벌어지는 나라들사이의 정치, 경제, 군사, 과학기술적대결에서 승리하기 위한 중요한 요구로 된다.\r\n\r\n해양산업을 발전시켜야 우리의 해양을 지키고 세계해양무대에 진출하여 그것을 적극 개발리용함으로써 경제강국건설을 다그쳐나갈수 있다.\r\n\r\n위대한 수령님께서는 일찌기 항일혁명투쟁시기에 벌써 바다로 둘러싸여있는 우리 나라의 유리한 자연조건에 깊은 관심을 가지시고 해방된 조국땅에서 바다를 정복하고 바다와 그 풍만한 자원을 개발리용하여 나라의 부강발전과 인민의 복리증진을 이룩할데 대한 원대한 구상을 무르익히시였으며 해방후 혁명과 건설의 매 시기 나라의 해양자원개발사업에 대한 옳은 방향과 방도를 제시하시고 해양자원개발사업을 전망성있게 벌려나가도록 이끌어주시였다.\r\n\r\n위대한 령도자 김정일동지께서는 위대한 수령님의 원대한 자연개조구상을 실현하시기 위하여 통이 큰 작전과 능숙한 지휘로 해양자원개발의 새 력사를 펼쳐나가고계신다. 서해안의 수백리 날바다우에 개간된 무연한 간석지벌과 세계굴지의 서해갑문은 우리 당이 해양개발분야에 쌓은 위대한 업적으로 된다.\r\n\r\n우리는 해양개발사업에서 이미 거둔 성과를 더욱 확대발전시켜 우리 나라 주변바다들을 더욱 효과적으로 리용하며 점차 세계대양을 정복하는 길로 나가야 한다.\r\n\r\n우리는 세면에 바다를 끼고 세계대양과 직접 련결되여있는 유리한 조건을 리용하여 자원을 비롯한 해양개발사업을 더욱 활발히 벌려 위대한 수령님의 유훈과 경애하는 장군님의 현명한 령도가 선군시대의 해양개발분야에서 빛나게 실현되게 하는데 적극 이바지하여야 한다.", "author": "리진심"}