{"title": "위대한 령도자 김정일동지께서 화페리론발전에서 이룩하신 빛나는 업적", "content": "경애하는 장군님께서는 비범한 예지와 지칠줄 모르는 탐구로 혁명과 건설에서 제기되는 모든 리론실천적문제들에 완벽한 해답을 주는 수많은 불후의 고전적로작들을 발표하시여 위대한 수령님의 경제사상과 리론들을 더욱 심화발전시켜나가시였다.\r\n\r\n경애하는 장군님께서 화페리론분야에 쌓아올리신 사상리론적업적은 주체의 경제사상과 리론의 중요한 구성부분을 이룬다.\r\n\r\n위대한 장군님께서는 불면불휴의 사색과 탐구로 위대한 수령님께서 창시하신 새로운 화페리론을 가일층 심화발전시키고 종합체계화하시였으며 과학리론적정식화로 주체의 화페리론을 끝없이 풍부화시키시였다.\r\n\r\n위대한 장군님께서 화페리론발전에서 이룩하신 빛나는 업적은 무엇보다도 사회주의화페리론의 기초원리를 처음으로 천명하심으로써 화페의 성격과 내용을 근로인민대중의 자주적이며 창조적인 경제활동을 중심에 놓고 과학적으로 해명할수 있는 지침을 마련하신것이다.\r\n\r\n위대한 장군님께서는 사회주의사회에서 혁명의 주체인 근로인민대중이 재정의 주인이라는것을 밝히시여 사회주의화페리론의 기초원리를 새롭게 천명하시였다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회주의사회에서는 혁명의 주체인 근로인민대중이 재정의 주인입니다. 사회주의사회에서는 재정문제도 근로인민대중을 중심에 놓고 보아야 하며 그들의 자각적열성과 창조적적극성을 높이는 방법으로 풀어나가야 합니다.》(《김정일선집》 제10권, 163~164페지)\r\n\r\n사회주의사회에서는 혁명의 주체인 근로인민대중이 재정의 주인이다. 이것은 근로인민대중이 곧 화페의 주인이기도 하다는것을 의미한다. 그것은 사회주의사회에서 재정이 화페형태를 리용하는 경제적공간이며 화페자금의 운동을 반영한 경제범주이기때문이다.\r\n\r\n재정리론이나 화페리론은 다 같은 내용의 기초원리를 출발점으로 삼고있다.\r\n\r\n사회주의사회에서 근로인민대중이 화페의 주인이라는것은 그들이 화페관계, 화페운동의 중심에 서있다는것을 의미하며 그것은 또한 근로인민대중을 중심에 놓고 화페문제를 해결할데 대한 방법론을 밝혀준다.\r\n\r\n사회주의사회에서는 물질적부의 창조자도, 그 향유자도 근로인민대중인것만큼 화페관계도 근로인민대중의 요구와 리익을 구현하는 과정에 형성된다.\r\n\r\n 화페관계 그 자체는 낡은 사회에서도 있었지만 근로인민대중의 요구와 리익을 구현한 화페관계는 오직 사회주의사회에서만 형성된다.\r\n\r\n주체의 화페리론의 기초원리를 구현하여 화페의 성격과 내용이 새롭게 정식화됨으로써 화페를 단순한 일반적등가물로서가 아니라 사람의 경제활동을 힘있게 추동하는 경제적공간으로 리용할수 있는 확고한 전망이 열리게 되였다.\r\n\r\n위대한 장군님께서 밝히신 사회주의화페리론의 기초원리의 진리성은 화페리론발전의 력사에 의해서도 남김없이 확증되였다.\r\n\r\n로동계급의 기성화페리론에서는 화페가 낡은 사회로부터 물려받은 경제범주라는 사실을 강조하면서 화페의 새로운 성격이 응당한 위치에서 평가되지 못하고 단순한 일반적등가물로만 간주되여왔다. 사회주의사회에 있는 화페의 새로운 성격에 대하여 언급할 때에도 특수한 종류의 일반적등가물이라는것만 강조하는데 그쳤다.\r\n\r\n또한 사회주의화페리론을 전개하는데서도 많은 경우 지난날의 화페범주를 해석하던때에 적용하였던 방법론을 답습하고있었다. 그리하여 자본을 전복하기 위한 투쟁시기에 정립되였던 리론적한계에서 벗어나지 못한 기성의 화페리론으로써는 새로운 시대의 요구에 맞는 옳바른 화페리용방도를 세울수 없었던것이다.\r\n\r\n이처럼 지난날에 있었던 모든 화페리론들의 비과학성, 제한성은 결국 그것이 사람의 경제활동과 화페공간을 밀착시키지 못하고 량자를 분리시키는 방법론에 기초한데 있었다.\r\n\r\n위대한 장군님께서 밝히신 주체의 화페리론의 기초원리야말로 인민대중이 사회의 주인으로 되고 자기들의 자주성을 참답게 실현하기 위하여 화페를 리용하는 새로운 시대의 요구에 완벽한 해답을 주는 원리적지침이다.\r\n\r\n위대한 장군님께서 화페리론발전에서 이룩하신 빛나는 업적은 다음으로 사회주의사회에서 화페류통의 구성과 그 경제적기초에 관한 과학리론적해명을 주신것이다.\r\n\r\n지난시기의 화페류통리론분야에서는 화페류통\n\t\t\t\t\t\t\t\t\t\t의 구분문제가 주로 화페의 기능상견지에서 고찰되여왔다.\r\n\r\n위대한 장군님께서는 주체의 방법론에 기초하여 사회주의사회에서 화페류통의 구성과 그 경제적기초에 관한 과학리론적해명을 주심으로써 화페리론분야에서 불멸의 사상리론적업적을 이룩하시였다.\r\n\r\n위대한 장군님께서는 현금류통과 무현금류통의 경제적기초에 관한 문제를 사회경제제도의 성격과 결부하여 해명하시였다.\r\n\r\n사회경제제도는 화페류통의 계급적성격과 그 경제적기초 및 류통형식을 규정한다.\r\n\r\n경애하는 장군님께서는 사회주의사회에서 현금류통이 주로 기관, 기업소와 주민들사이의 소매상품류통에 기초하며 무현금류통은 주로 기관, 기업소들사이의 생산수단의 계획적류통에 기초한다는것을 밝히심으로써 사회적생산물의 성격과 그 류통형식에 따라 현금류통과 무현금류통의 계선을 명백히 구분하시고 그에 맞게 화페류통을 합리적으로 조직할수 있는 리론적기초를 마련해주시였다.\r\n\r\n화페류통을 그것이 기초하고있는 생산물의 성격과 그 류통형식에 따라 구분하는것은 사회경제제도의 성격에 맞게 현금류통과 무현금류통을 정확히 구분하고 그것을 합리적으로 리용할수 있게 하는 가장 과학적인 방법론이다.\r\n\r\n사회주의사회에서는 소비품이 주로 기관, 기업소와 주민들사이에 상품으로 류통되게 된다. 소비품은 근로자들의 소비적목적을 위하여 생산된 물건으로서 그 대부분이 근로자들을 상대로 하여 상품으로 실현된다. 근로자들의 화페소득은 현금형태로 이루어지고 그것이 상품구입 또는 봉사제공과 관련한 현금지출에 돌려진다. 현금류통이 근로자들의 화페소득의 실현과 관련되여있으며 상품류통에 기초하고있다는 바로 여기에 근로자들을 상대로 하는 상품류통분야에서 화페류통이 현금류통의 형태로 실현되는 중요한 근거가 있다. 사회주의국가는 이러한 근거로 하여 현금류통을 기관, 기업소와 주민들사이의 상품거래에 적용하게 된다.\r\n\r\n이와는 달리 생산수단의 경우에는 그것이 사회주의 기관, 기업소들사이에 상품적형태를 가지고 계획적으로 류통된다.\r\n\r\n생산수단을 비롯한 중요물자의 계획적거래에서 무현금류통의 형태로 화페거래를 진행하게 되는것은 무현금류통 그 자체의 본질적특성과 인민경제적의의와 관련되여있다.\r\n\r\n무현금류통은 사회주의기관, 기업소들사이에 은행을 통하여 계산상 화페자금의 계획적지불형식으로 실현되는 화페류통의 한 분야이다.\r\n\r\n무현금류통은 은행권과 같은 현금이 직접 류통수단으로 리용되지 않고 은행에 있는 돈자리를 통하여 계산상 화페지불거래형식으로 실현되는것만큼 여기서는 은행권의 발행 및 류통과 관련한 사회적류통비의 지출을 필요로 하지 않는다.\r\n\r\n사회주의사회에서 무현금류통은 무현금결제를 통하여 실현된다.\r\n\r\n무현금결제는 모든 기관, 기업소들이 화페자금을 은행에 집중시키고 은행을 통하여 화페거래를 진행할것을 요구한다.\r\n\r\n화페자금의 은행에로의 집중과 은행을 통한 화페거래의 통일적조직은 집단주의에 기초하는 사회주의경제제도의 본성적요구로부터 제기되는것이다.\r\n\r\n이것은 사회주의사회에서 무현금류통이 생산수단의 계획적류통에 기초하는 화페류통형태이며 사회주의기관, 기업소들사이의 계획적인 화페지불거래의 기본형태로 된다는것을 말하여 준다.\r\n\r\n위대한 장군님께서 화페리론발전에서 이룩하신 빛나는 업적은 다음으로 사회주의사회에서 화페류통의 구성인 현금류통과 무현금류통의 호상관계에 대한 과학적해명을 주신것이다.\r\n\r\n사회주의사회에서 현금류통과 무현금류통은 서로 구별되면서도 밀접히 련관된 하나의 통일적인 화페류통과정을 이룬다.\r\n\r\n현금류통은 주로 근로자들의 화페소득의 형성 및 그 실현과 관련되여있는것만큼 인민생활을 체계적으로 높이기 위한 사업과 직접 련관되여있으며 무현금류통은 기관, 기업소들사이의 생산수단을 비롯한 중요물자의 계획적류통을 실현하는 수단으로서 생산을 정상화하고 기업관리를 개선하는데 이바지한다.\r\n\r\n사회주의사회에서 현금류통과 무현금류통은 서로 밀접히 련관되여있다.\r\n\r\n현금류통과 무현금류통의 밀접한 련관성은 그것이 다 화페류통의 통일적구성부분을 이룬다는데 있다. 이로부터 현금류통량의 변동은 무현금류통에 영향을 주며 무현금류통은 현금류통에 영향을 주게 된다.\r\n\r\n현금류통과 무현금류통의 밀접한 련관성은 또한 그것이 서로 계획적으로 전화된다는데 있다.\r\n\r\n사회주의사회에서 현금이 무현금형태로, 무현금이 현금형태로의 전화는 현금류통과 무현금류통을 구분하는 계선상 변동인것이 아니라 계획적으로 설정된 계선을 유지하는 기초우에서 화페의 형태상변동을 의미한다.\r\n\r\n사회주의사회에서 현금류통과 무현금류통의 호상관계는 무현금류통이 빨리 장성하고 그에 기초하여 현금류통도 체계적으로 늘어나는 방향으로 발전하게 된다. 그것은 생산수단의 우선적장성과 소비재의 장성, 축적과 소비의 장성의 합법칙적요구와 관련된다.\r\n\r\n위대한 장군님께서 현금류통과 무현금류통의 호상관계를 명철하게 밝혀주심으로써 현금류통과 무현금류통의 합리적조직과 전반적화페류통의 공고화를 실현할수 있는 지도적지침이 마련되게 되였다.\r\n\r\n위대한 장군님께서는 이밖에도 사회주의화페리론과 실천에서 제기되는 모든 문제들에 대한 완벽한 과학리론적해명을 주심으로써 화페리론발전에서 불멸의 공헌을 하시였다.\r\n\r\n우리는 위대한 장군님께서 화페리론분야에 쌓아올리신 불멸의 혁명업적을 더욱 깊이 연구체득하고 그 위대성과 정당성을 널리 해설선전하는데서 자신들이 지닌 무거운 책임을 다하기 위하여 적극 노력하여야 할것이다.", "author": "한영철"}