{"title": "일본에서 《산군복합체》의 형성과 그에 기초한 군수산업구조의 갱신", "content": "오늘 일본군국주의자들은 군국주의적재무장과 해외팽창정책의 요구에 따라《산군복합체》의 형성과 그 지배체제의 확립에 기초한 군수산업구조의 갱신을 전면에 내들고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《제국주의의 정치경제적위기가 심화됨에 따라 대독점체들은 국가권력을 틀어쥐고 부르죠아정치제도를 파쑈화하며 독점자본의 힘과 국가권력을 밀접히 결합시키는데로 나간다. 대독점체들은 경제명맥과 국가권력을 틀어쥐고 국가기구를 리용하여 나라의 정치경제생활에 전면적으로 간섭하며 심화되여가는 경제적위기로부터의 출로를 경제의 군사화와 군비경쟁에서 찾는다.》\r\n\r\n 《대동아공영권》의 옛꿈을 실현하려는것은 일본군국주의의 변함없는 침략야망이다. 제2차세계대전후 미제국주의의 적극적인 비호와 부추김밑에 급속히 되살아난 일본군국주의는 복수주의적침략야망을 실현하기 위한 재무장과 해외팽창정책을 일관하게 추구하여왔다. 일본군국주의의 재무장과 해외팽창정책은 《산군복합체》의 형성과 그 지배체제의 확립을 중요한 전제로 하고있다.\r\n\r\n 《산군복합체》란 대군수독점자본에 의한 국가권력의 장악과 리용의 체제로서 독점자본의 힘과 국가권력의 결합의 특수한 형태이다.\r\n\r\n제국주의나라들에서 국가와 군부, 군수독점체들은 호상 밀접히 유착되여있다. 그것은 이들이 지향과 리해관계의 일치에 기초하여 서로 《의존》하고 《제약》받는 관계에 놓이게 되는것과 관련된다.\r\n\r\n군수독점체들은 국가와 군부로부터 생산적수요를 받아 무기를 비롯한 군수기재들을 생산하는 방법으로 생존을 유지하며 다른 한편 국가와 군부는 군수기업체들이 만들어주는 무기와 군수기재들에 의거하여 독점자본가들의 요구와 리해관계에 맞게 침략과 전쟁정책을 추구한다.\r\n\r\n자본주의의 모순과 위기의 가일층의 심각화로 특징지어지는 국가독점자본주의하에서 이러한 호상유착은 더욱 강화되게 되며 결과 독점자본의 힘과 국가권력의 결합의 특수한 형태로서의 《산군복합체》가 대두하게 된다. 대군수독점체들에 의한 국가기구의 종속과 그에 기초한 호상 유착의 체제인 《산군복합체》는 국가독점자본주의의 《중추》로서 오늘 나라의 정치와 경제, 군사를 비롯한 모든 분야를 좌지우지하게 되였으며 《산군복합체》의 체제하에서 현대제국주의의 침략성과 략탈성은 극도에 이르고 군비경쟁과 경제의 군사화가 전례없이 강화되게 되였다.\r\n\r\n일본에서는 중국에 대한 침략전쟁을 발광적으로 감행한 1930년대후반기로부터 태평양전쟁시기에 걸쳐 미쯔비시중공업을 비롯한 군수재벌들과 파쑈적인 국가권력의 호상유착을 내용으로 하는 《산군복합체》의 맹아가 형성되였으며 그것이 1960년대이후 군비확장과 경제의 군사화가 본격화되는속에서 하나의 체제로 확립되게 되였다.\r\n\r\n일본에서 군수독점체와 국가기구, 군부사이의 유착은 인적결합에서 구체화되고있다.\r\n\r\n인적결합은 군수독점체와 국가기구, 군부사이의 유착의 주되는 공간이며 발현형태이다.\r\n\r\n일본에서 이러한 인적결합은 군수기업들이 국가와 군부의 관리들을 자기 기업이나 회사에 끌어들이는데서 나타나고있다. 1965년부터 1975년사이에 1 200여명이나 되는 방위청관계자들과 《자위대》의 퇴역장교들이 군수기업들에 등용되였다.\r\n\r\n군수기업들이 이들을 등용하는것은 주요하게 보다 유리한 조건으로 군수품주문을 확보하려는데 그 목적이 있다. 도시바가 이전 《자위대》통합막료의장을 자기 회사의 역원으로 끌어들여 단거리지상대공중유도탄제작을 위한 주계약기업의 지위를 차지한것은 그 단적표현이다.\r\n\r\n일본군수독점체들은 국가와 군부의 관리들을 끌어들이는것과 함께 자기의 대변인을 국가와 군부에 들여보내는 방법으로 그들과의 인적결합을 강화하고있다.\r\n\r\n군수독점자본가들의 대변인들이 국가와 군부의 요직에 들어앉아 자기의 영향력을 행사하고있는것은 그것을 보여준다.\r\n\r\n일본에서 군수독점체와 국가기구사이의 호상유착은 인적결합과 함께 《정치헌금》과 《보조금》을 주고받는데서도 표현되고있다.\r\n\r\n 《정치헌금》과 《보조금》의 제공은 군수독점체들과 국가기구사이의 유착의 중요한 공간의 하나이다. 제국주의국가는 각종 명목으로 주는 《보조금》지불을 통하여 새로운 무\n\t\t\t\t\t\t\t\t\t\t기의 개발과 그에 따르는 생산능력의 조성, 지어 결손기업에 대한 보상에 이르기까지 군수독점체들의 기업경영과 자본축적을 보장하며 군수기업들은 《정치헌금》을 제공하는 방법으로 자기 리익의 대변자인 부르죠아정치제도를 유지하려 한다. 이 과정에 군수독점체와 국가기구, 경제와 군사, 정치가 보다 밀착되고 군수독점체들에 의한 국가기구의 종속이 강화되고있다.\r\n\r\n일본에서 군수독점체와 국가기구, 군부사이의 호상유착은 이른바 《인맥》과 《금맥》형성과정에서뿐아니라 나라의 군비정책과 관련된 《의견》을 《제기》하고 《받아들이는》과정을 통하여서도 구체화되고있다.\r\n\r\n현대제국주의하에서 군수독점체들은 나라의 군비정책을 공공연히 간섭, 통제하며 그것을 자기의 리익에 맞게 조종한다. 여기에서 국가독점자본주의의 반동적정체가 여실히 드러난다.\r\n\r\n일본에서 군수독점체들에 의한 국가군비정책에 대한 조종, 통제는 그 대변인들인 각종 《조직》을 통하여 실현되고있다. 이러한 조직들로서는 일본에서 가장 큰 독점기업들의 련합조직인 《경제단체련합회》안에 특별위원회로 설치된 《방위생산위원회》와 《일본병기공업회》, 《일본조선공업회》, 《일본항공우주공업회》들을 들수 있다.\r\n\r\n군주독점체들은 이들을 통하여 각종 형식으로 된 《요망서》와 《건의서》 등을 작성하여 정부에 제기하는 방법으로 군비정책을 틀어쥐고 자기들의 요구를 관철시키고있다. 일본의 일부 출판물까지도 《일본의 군비정책은 국회나 정부의 회의에 앞서 정기적으로 진행되는 군수독점체들의 모임에서 심의되고 결정된다.》라고 써내고있는것이 결코 우연하지 않다.\r\n\r\n이와 같이 일본에서 군국주의적재무장과 경제의 군사화가 다그쳐지는 가운데 《산군복합체》가 새롭게 형성되고 그것이 정치와 경제, 군사 등 모든 령역에 걸쳐 실제적인 영향력을 행사하게 되였다.\r\n\r\n이러한 《산군복합체》의 형성과 그 지배체제의 확립에 기초하여 군수산업구조의 갱신이 적극 다그쳐지고있다.\r\n\r\n군수산업구조의 갱신은 군국주의적재무장과 경제의 군사화를 위한 중요한 고리로 된다. 력사적으로 군국주의적재무장과 경제의 군사적잠재력의 축성을 일관하게 추구하여온 일본군국주의자들은 《산군복합체》에 의거하여 군수산업구조를 해외팽창정책의 요구에 맞게 새롭게 갱신하는데로 나가고있다.\r\n\r\n정보기술을 비롯한 고도기술부문을 위주로 하는 군수산업구조의 갱신은 현시기 일본경제의 군사적개편을 특징짓는 가장 중요한 징표이다.\r\n\r\n미제가 도발한 조선침략전쟁이후 군수산업의 생산적, 기술적기초의 갱신을 일관하게 추구하여온 일본군국주의자들은 현시기 정보기술 등의 고도기술부문을 위주로 하는 군수산업구조의 갱신을 전면에 내세우고있다.\r\n\r\n그것은 우선 정보기술 등의 고도기술부문이 군수산업의 핵심적지위에 놓이게 된것과 관련된다.\r\n\r\n세계적으로 정보기술을 비롯한 첨단과학기술은 매우 빠른 속도로 발전하고있으며 그것은 민수산업뿐아니라 군수산업에서도 그 발전을 좌우하는 관건적요소로 되고있다. 오늘에 와서는 고도기술부문을 떠나서 군수산업의 존재와 유지, 확대가 이루어질수 없게 되였다. 이로부터 일본군수독점들은 정보기술에 기초하여 군수산업의 생산체계와 생산공정, 기계체계를 새롭게 갱신하고 정보기술 등의 고도기술부문을 위주로 하는 군수산업구조를 편성하는데로 나가게 되였다.\r\n\r\n그것은 또한 국산화체제의 강화에 기초하여 국내군수시장을 확대하려는 군수독점자본의 사활적요구와 관련된다.\r\n\r\n국산화에 기초하여 군수시장을 조성, 확대하는것은 군수독점자본의 끊임없는 증식과 치부를 보장하기 위한 근본요구이다.\r\n\r\n1960년대중엽부터 1970년대에 걸쳐 현대적무장장비생산분야에서 국산화를 다그쳐온 일본군수독점체들은 시장용량이 크며 국내 군수시장들가운데서 대미종속이 가장 우심한 부문인 고도기술무기생산분야를 국산화의 기본령역으로 설정하고 이에 기초하여 국내군수시장을 확대하는데로 나가게 되였다.\r\n\r\n그것은 또한 무기체계의 새로운 갱신에 기초하여 해외침략을 위한 무력증강을 다그치려는것과 관련된다.\r\n\r\n군사과학기술의 빠른 발전에 기초한 무기체계의 끊임없는 갱신은 현대적무장장비체계가 가지는 중요한 특징이다.\r\n\r\n일본군국주의자들은 현대적무장장비의 핵을 이루며 국내 무장장비체계에서 대미의존도가 제일 높은 고도기술무기분야를 무기체계갱신의 전면에 제기하고 이에 기초하여 대량살륙무기의 생산과 배비를 기본으로 하는 무력증강을 다그치는데로 나가게 되였다.\r\n\r\n일본정부는 고도기술무기의 개발과 생산분야에 최우선권을 부여하고 그에 필요한 조건들을 적극 조성하고있다.\r\n\r\n일본정부는 우선 자금과 기술 등을 이 부문에 대대적으로 들이밀고있다. 일본정부는 군사예산을 통하여 무기의 연구개발비와 군사시설장치비를 계통적으로 늘이고있을뿐아니라 직접적인 군사비지출외에도 과학진흥비와 산업기반조성비 등 각종 명목으로 된 민간재정지출을 통하여 고도기술무기개발을 적극 안받침하고있다.\r\n\r\n일본정부는 자금뿐아니라 기술력량과 수단들도 고도기술무기개발부문에 집중시키고있다. 일본정부는 방위성기술연구본부의 통일적인 지도밑에 군수기업체들을 모체로 하면서 민간기업과 대학, 연구기관들의 기술력량과 수단들까지 동원하여 국가적인 범위에서 현대적무장장비의 개발을 내밀고있다.\r\n\r\n미쯔비시중공업만 보더라도 5개소의 연구기지에 1 500명이상의 기술인원들을 두고있으며 일부 민수기업들과 대학, 연구기관들은 방위성에서 연구과제를 계획적으로 받아 수행하고있다. 다른 한편 일본정부는 최근년간 민간기업들과 민간연구소의 력량을 집중하여 개발된 첨단기술들을 군수기업들에 계통적으로 넘겨주고있다.\r\n\r\n다음으로 일본정부는 군사적수요편성을 통하여 고도기술무기의 개발과 생산을 적극 추동하고있다. 일본방위성은 최근년간에 작성한 일련의 무력증강계획들에서 전파흡수제와 빛섬유, 복합소재와 같은 첨단군사기술들을 기본연구과제로 설정하고 그에 기초하여 미싸일과 전투기, 함선과 땅크 등 전반적인 무기체계의 갱신을 전면에 들고나오고있으며 군사적수요의 압도적부분을 이 부문에 돌리고있다.\r\n\r\n또한 일본정부는 군수품구입을 통하여 현대적무장장비의 개발과 생산을 적극 보장하고있다.\r\n\r\n1970년대후반기에 3 000억￥규모이던 군사장비구입비는 1980년대후반기에 1조￥선을 돌파하였다. 1980~1989년에 첨단기술무기를 위주로 하는 장비구입비는 4 609억￥에서 1조 977억￥으로 늘어났으며 그 지출총액은 7조 8 621억￥이라는 막대한 금액에 달하였다. 같은 기간에 장비구입비가 군사비총액에서 차지하는 비중은 20.7%에서 28%로 높아졌다. 일본정부는 1990년대이후시기에도 무장장비구입비를 끊임없이 늘이고있으며 이에 따라 장비구입비가 군사비총액에서 차지하는 비중은 계통적으로 높아지고있다. 무장장비구입비의 이러한 증가는 현시기 일본의 무장장비구조가 개발과 생산에 막대한 비용을 요하는 고도기술무기에 기초하여 형성되게 된것과 주요하게 관련된다.\r\n\r\n사실들은 일본에서 《산군복합체》의 형성과 그 지배체제의 확립에 기초하여 군국주의적재무장과 해외팽창정책의 요구에 맞게 군수산업구조의 갱신이 적극 다그쳐지고있다는것을 뚜렷이 확증하여준다.", "author": "김철호"}