{"title": "위대한 조국해방전쟁시기 전시경제발전에서 견지한 원칙", "content": "경애하는 수령 김일성동지께서는 지난 조국해방전쟁시기에 전쟁환경에 맞게 평화적인민경제를 전시경제체제로 급속히 개편하시고 전쟁의 결정적승리를 물질적으로 확고히 담보할수 있는 전시경제발전을 현명하게 령도하심으로써 조국해방전쟁의 위대한 승리를 마련하시였다.\r\n\r\n지난 조국해방전쟁시기 우리 나라 전시경제를 어떤 원칙에서 어떻게 발전시키는가 하는것은 전쟁의 물질적수요의 전시적인 보장과 그의 장기성, 견고성에 관한 문제로서 조국해방전쟁의 결정적승리를 이룩하기 위한 물질적힘을 마련하는 매우 중요한 사업이였다.\r\n\r\n위대한 수령 김일성동지께서는 전시경제발전에서 무엇보다도 나라의 모든 력량을 전선의 물질적수요를 충족시키는데 복종시킬데 대한 원칙을 견지하도록 하시였다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《…모든 력량을 전선의 수요에 복종시켜야 하겠습니다.》(《김일성저작집》6권, 205페지)\r\n\r\n모든 력량을 전선의 수요에 복종시키는것이 전시경제발전에서 견지한 원칙으로 된것은 우선 혁명전쟁의 근본목적을 성과적으로 실현할수 있기 때문이였다.\r\n\r\n최대한의 전시 리윤을 얻는것을 목적으로 하여 진행하는 제국주의침략전쟁과는 달리 혁명전쟁의 근본목적은 전쟁에서 결정적승리를 이룩함으로써 제국주의자들의 민족적 및 계급적예속에서 벗어나 나라와 민족의 존엄과 자주권을 지키는데 있다.\r\n\r\n우리 인민의 지난 조국해방전쟁은 미제의 침략으로부터 나라와 민족을 지키고 혁명의 전취물을 사수하기 위한 정의의 전쟁이였다.\r\n\r\n그러나 전쟁은 그 성격이 어떠한가에는 관계없이 교전쌍방의 정치적, 경제적, 군사적대결이지만 전쟁의 결말은 군사적대결의 승리로서 끝나는것만큼 혁명전쟁에서 승리를 이룩하자면 전선의 물질적수요를 원만히 보장하는것이 필수적요구로 나서게 된다.\r\n\r\n특히 지난 조국해방전쟁은 강대한 군사경제력을 가진 제국주의련합세력과의 치렬한 대결인것으로 하여 이 대결에서 승리하자면 나라의 모든 력량을 전선의 물질적수요를 원만히 충족시키는 사업에 철저히 복종시키지 않으면 안되였다.\r\n\r\n나라의 모든 력량을 전선의 물질적수요에 복종시키지 않는다면 혁명전쟁에서 결정적승리를 이룩하는데 지장을 줄수 있으며 이것은 오히려 나라의 전반적인 경제발전과 인민생활은 물론 제국주의자들의 민족적 및 계급적지배와 예속에서 벗어날수 없게 된다.\r\n\r\n그러므로 조국해방전쟁의 근본목적을 실현하기 위해서는 나라의 모든 력량을 전선의 물질적수요를 충족시키는데 보다 철저히 복종시켜야 하였다.\r\n\r\n모든 력량을 전선의 물질적수요를 충족시키는것이 전시경제발전에서 견지한 원칙으로 된것은 또한 군수품의 량과 질, 시간성을 철저히 보장할수 있기때문이였다.\r\n\r\n자연을 로동대상으로 하여 진행되는 사람들의 경제활동과는 달리 전쟁은 무장한 집단과 수시로 변동되는 전투마당을 대상으로 하여 진행된다.\r\n\r\n전쟁환경의 이러한 변화는 군사인원들의 급격한 증대와 군수품에 대한 대량적인 소비를 가져오게 된다.\r\n\r\n이로부터 조국해방전쟁은 군수품의 량을 절대적으로 증대시킬것을 요구하였으며 동시에 수적, 기술적우세로 제놈들의 강대성을 부르짖던 미제와의 대결에서 승리하기 위하여서는 군수품의 질을 일정한 수준에서 보장할것을 요구하였다.\r\n\r\n특히 전쟁에서 시간성과는 그 어떤 타협이나 양보란 있을수 없다.\r\n\r\n전쟁에서 작전시간을 보장하지 못한 군수품은 그것이 아무리 많고 위력하다 하더라도 아무런 의의도 가지지 못하게 된다.\r\n\r\n지난 조국해방전쟁시기에 군수품에 대한 량적 질적 수요와 시간성에 대한 전선의 요구를 실현하자면 나라의 모든 력량을 전선의 물질적수요를 충족시키는데 복종시키지 않고서는 원만히 보장할수 없었다.\r\n\r\n위대한 수령님께서는 지난 조국해방전쟁의 이러한 요구로부터 나라의 모든 력량을 전선의 물질적수요를 원만히 보장하는데 보다 철저히 보장시켜 나가도록 하시였다.\r\n\r\n모든 력량을 전선의 물질적수요에 복종시키는것이 전시경제발전에서 견지한 원칙으로 된것은 또한 방대한 물질적 예비를 동반하는 현대전쟁의 요구를 원만히 해결할수 있게 하기때문이였다.\r\n\r\n전쟁은 막대한 인적 및 물적 소비를 동반\n\t\t\t\t\t\t\t\t\t\t하는 과정으로서 그 승패는 소비되는 군수품에 대한 수요를 원만히 보장할수 있는 물질경제적잠재력이 어느 정도로 마련되여 있는가 하는데 크게 좌우된다.\r\n\r\n지난 조국해방전쟁은 지상과 공중, 해상에서 그리고 전선과 후방이 따로 없이 진행된 우리 인민의 가장 치렬한 혁명전쟁이였다.\r\n\r\n더우기 우리 나라의 군수공업의 토대가 청소하고 경제력에서는 미제와는 대비조차 할수 없었던 조건에서 《강대성》을 부르짖는 미제와의 대결에서 승리하기 위하여서는 군수생산부문은 물론 나라의 모든 경제력이 전선의 물질적수요를 충족시키는데 복종시키지 않고서는 방대한 소비를 동반하는 전선의 수요를 물질적으로 담보할수 없었다.\r\n\r\n이로부터 군수생산부문은 물론 나라의 모든 경제력이 전선의 물질적수요를 충족시키는데 복종시켜야 할 요구가 필수적으로 제기되였다.\r\n\r\n위대한 수령 김일성동지께서는 전쟁이 일어나자《모든것을 전쟁의 승리를 위하여!》라는 구호를 제시하시고 나라의 모든 력량을 전쟁의 승리를 위한 사업에 복종시켜 나가도록 하시였다.\r\n\r\n그리하여 기존 군수공장들에서 무기, 탄약을 비롯한 군수품생산이 증대되였으며 전국의 모든 공장, 기업소들에서 수류탄과 지뢰가 생산되고 피복공장과 일용품공장을 비롯한 경공업공장들에서는 가능한 범위안에서 군수 피복과 군수소비품생산이 진행됨으로써 조국해방전쟁의 승리를 물질경제적으로 담보할수 있게 되였다.\r\n\r\n이와 같이 위대한 수령님께서는 나라의 모든 력량을 전선의 물질적수요에 복종시키는 원칙을 견지하도록 하심으로써 조국해방전쟁의 승리를 이룩하는데 커다란 역할을 하게 되였다.\r\n\r\n위대한 수령 김일성동지께서는 전시경제발전에서 다음으로 자력갱생의 혁명적원칙을 철저히 견지하도록 하시였다.\r\n\r\n자력갱생은 자기의 힘으로 혁명을 끝까지 하려는 공산주의자들의 혁명정신이며 투쟁원칙이다.\r\n\r\n전시경제발전에서 자력갱생의 혁명적원칙을 견지한다는것은 전쟁수행에 필요한 물질적수요를 자기 나라 범위안에서 자체의 힘으로 풀어나간다는것을 의미한다.\r\n\r\n다시말하여 전시경제발전에서 제기되는 모든 시련과 난관을 외부의 지원이나 방조에 의해서가 아니라 우리 인민의 높은 혁명적자각에 기초하여 자체의 힘과 기술, 우리 나라의 원료에 의거하여 전적으로 우리 나라의 범위안에서 자체의 생산으로 풀어나간다는것을 의미한다.\r\n\r\n자력갱생하는것이 전시경제발전에서 견지한 원칙으로 된것은 우선 이것이 항일무장투쟁시기부터 시종일관하게 견지하여 온 공산주의자들의 혁명정신, 투쟁원칙으로서 우리 인민의 고유한 일본새, 혁명적기질로 되였기때문이였다.\r\n\r\n항일무장투쟁시기에 항일혁명투사들은 정규군의 지원과 공고한 후방도 없는 어려운 조건에서 자력갱생의 혁명정신을 높이 발휘하여 제기된 모든 시련과 난관을 자체의 힘으로 뚫고나가 백만대군을 자랑하던 강도 일본제국주의를 패망시켰으며 이러한 전통이 그대로 계승되여 해방후 복잡한 정치정세속에서도 우리 인민의 힘으로 당당한 자주독립국가를 일떠세움으로써 조국해방전쟁의 첫 시련을 이겨내고 적들을 38선 이남으로 몰아낼수 있었다.\r\n\r\n자력갱생의 혁명정신이 우리 인민의 일본새로 혁명적기질로 된 우리 인민에게 있어서 전시경제발전에서 제기되는 모든 어렵고 복잡한 문제들을 자체로 능히 풀어나갈수 있다는것은 지난 력사적사실이 보여주는 중요한 가능성이였다.\r\n\r\n위대한 수령님께서는 조국해방전쟁시기에 이러한 가능성에 기초하시여 전시경제발전에서 제기되는 모든 난관들을 자체의 힘으로 풀어나가도록 현명하게 령도하시였다.\r\n\r\n자력갱생하는것이 전시경제발전에서 견지한 원칙으로 된것은 또한 수시로 변동되는 전선의 각이한 군수물자수요를 자체생산으로 안전하게 생산보장할수 있기때문이였다.\r\n\r\n전쟁에서 승패여부는 급변하는 전쟁환경의 요구에 맞게 전선의 물질적수요를 어떻게 해결하는가에 크게 좌우된다.\r\n\r\n물론 외부의 지원이나 방조를 받을수 있으며 그것을 무시할수 없다.\r\n\r\n그러나 이것은 어디까지나 부차적이며 보조적인 역할에 지나지 않으며 결정적인것은 자체생산으로 해결하는것이다.\r\n\r\n그것은 자체생산만이 전쟁환경의 작전적요구와 우리 인민의 체질, 그리고 우리 나라의 구체적실정에 맞게 안전하고 기동성있게 보장할수 있기때문이였다.\r\n\r\n위대한 수령님께서는 나라의 현존경제토대를 가지고 자체의 생산으로 전선의 물질적수요를 보장하도록 하시였다.\r\n\r\n그리하여 전문적인 군수공장은 물론 전국의 공장, 기업소들에서 군수생산이 진행되고 전시생산에서 걸리고있던 로력과 자재 그리고 어려운 기술적문제들도 자체의 힘으로 풀어나갈수 있게 되였다.\r\n\r\n이와 같이 위대한 수령님께서는 지난 조국해방전쟁시기에 전시경제발전에서 자력갱생의 원칙을 견지하도록 현명하게 령도하심으로써 전쟁의 어려운 난관과 시련을 자체의 힘으로 이겨내고 전선의 물질적수요를 자체생산으로 보장할수 있었다.\r\n\r\n위대한 수령 김일성동지께서는 전시경제발전에서 다음으로 군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시킬데 대한 원칙을 견지하도록 하시였다.\r\n\r\n군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시킨다는것은 군수품생산을 우선적으로 발전시키면서 공업과 농업을 비롯한 인민경제의 모든 부분을 다같이 발전시켜 군수물자생산을 증대 시키고 인민생활을 안정향상시키며 후방을 공고히 한다는것을 의미한다.\r\n\r\n군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시키는것이 전시경제발전에서 원칙으로 된것은 우선 전선의 군수품 수요를 원만히 생산보장하는것이 전쟁승리의 기본으로 되였기때문이였다.\r\n\r\n혁명전쟁에서 결정적승리를 이룩하자면 다른 요인들과 함께 전선의 군수품 수요를 원만히 생산보장하여야 한다.\r\n\r\n전쟁은 교전쌍방의 치렬한 정치, 군사적대결인 동시에 경제분야에서 군수물자의 방대한 소모과정으로 특징짓게 되는 소모전이라고 말할수 있다.\r\n\r\n이러한 소모전으로 특징짓게 되는 전쟁에서 승리하자면 전선의 물질적수요가 끊임없이 보충되여야 한다.\r\n\r\n특히 조국해방전쟁은 전선과 후방이 따로 없이 방대한 물질적소비를 동반하는 우리 인민의 가장 치렬한 혁명전쟁이였다.\r\n\r\n이것은 전쟁의 승리를 이룩하기 위하여서는 전선의 물질적수요를 중단함이 없이 보장할것을 절박한 요구로 제기하였다.\r\n\r\n위대한 수령님께서는 이러한 요구로부터 나라의 전시생산에서 군수품생산을 우선적으로 진행하도록 하심으로써 전선의 방대한 물질적소비를 끊임없이 보충할수 있게 하시였다.\r\n\r\n군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시키는것이 전시경제발전에서 견지한 원칙으로 된것은 또한 후방을 공고히 하고 인민생활을 안전향상시킬수 있기때문이였다.\r\n\r\n후방의 공고화와 인민생활의 안전향상은 전쟁승리의 중요한 요인이다.\r\n\r\n전쟁의 승리는 무장력의 강화에 의해서만 달성되는것이 아니라 후방의 공고화에 중요하게 기인된다.\r\n\r\n그것은 후방의 공고성이 보장되지 않고서는 무장력의 강화에 필요한 무기, 탄약이 보장되지 못하는것은 물론 전선의 방대한 물질적수요를 장기적으로 원만히 생산보장할수 없으며 전쟁으로 인하여 령락된 인민생활도 안전향상시킬수 없기때문이였다.\r\n\r\n후방의 공고화에서 중요한것은 공업과 농업을 비롯한 인민경제 모든 부문을 다같이 발전시켜 생산력의 높은 발전수준을 이룩하는것과 함께 국영공업과 국영농업을 비롯한 사회주의 성분의 경제형태들을 확대발전시키는것이다.\r\n\r\n여기에서 보다 중요한것은 사회주의 성분의 경제형태들을 확대하는것이다.\r\n\r\n그것은 이 부문에 대한 국가투자를 강화할수 있는 가능성을 확대하고 투자의 효과성을 높이게 함으로써 인민경제 모든 부문에서의 생산력의 발전을 이룩할수 있기때문이다.\r\n\r\n그리하여 위대한 수령님께서는 조국해방전쟁시기에 군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시킬데 대한 원칙을 견지하도록 현명하게 이끌어주심으로써 인민생활을 안정향상시키고 후방을 공고히 할수 있게 되였다.\r\n\r\n군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시키는것이 전시경제발전에서 견지한 원칙으로 된것은 또한 군수생산과 민수생산이 밀접히 련관되여있기때문이였다.\r\n\r\n전시조건에서 군수품생산은 전문적인 군수공장에서뿐아니라 일반 민수경제분야에서도 진행된다.\r\n\r\n특히 기계공업과 방직공업 전시식량생산은 전선의 물질적수요충족에서 특별히 중요한 의의를 가진다.\r\n\r\n그것은 군수공업의 발전이 기계공업의 발전에 기초하여 이루어지며 식량과 군수소비품생산은 농업과 방직공업의 발전에 의하여 이루어지기때문이다.\r\n\r\n그러므로 군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시켜야 한다.\r\n\r\n위대한 수령님께서는 조국해방전쟁시기 전선의 물질적수요를 충족시키기 위하여 군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시키기 위한 사업을 현명하게 령도하시였다.\r\n\r\n위대한 수령님께서는 군수품생산을 증대시키기 위하여 군수공장들을 확장하였으며 민수경제분야에서 군수생산에 필요한 기계설비를 군수공장에 이관설치하도록 하시고 이 부문의 기술자 기능공들을 소환하여 군수공장에 보내는 조치를 취하여 주시였다.\r\n\r\n또한 중요 공장, 기업소들을 북부내륙지대에 새롭게 건설하며 전시농업생산을 증대 시키고 방직공업을 발전시킴으로써 전재민들을 비롯한 전쟁으로 인하여 령락된 인민생활을 안정시키도록 하시였다.\r\n\r\n특히 지난 시기부터 전통적으로 내려오던 공동작업형태인 소겨리반과 품앗이반을 적극 지지하고 장려하도록 함으로써 농촌의 긴장한 로력과 축력, 농기구의 부족을 해결하고 전시농업생산을 증대시킬수 있게 되였다.\r\n\r\n이와 같이 위대한 수령님께서는 군수생산을 위주로 하면서 인민경제 모든 부문을 다같이 발전시킬데 대한 원칙을 견지하도록 함으로써 전선의 군수품 수요를 우선적으로 보장하면서도 후방을 공고히 하고 인민생활을 안전향상시킬수 있게 되였다.\r\n\r\n위대한 수령 김일성동지께서는 전시경제발전에서 다음으로 나라의 생산력을 합리적으로 배치하는 원칙을 견지하도록 하시였다.\r\n\r\n전시경제발전에서 생산력을 합리적으로 배치한다는것은 국방상 요구에 맞게 수송에 편리하면서도 안전한 지대의 지하에 중요한 공장들을 배치한다는것을 의미한다.\r\n\r\n다시말하여 도시와 해안연선의 공장, 기업소들을 국방상요구에 맞게 교통에 유리한 북부지대의 지하에 배치함으로써 전시생산의 안전성을 보장한다는것이다.\r\n\r\n생산력의 합리적배치가 전시경제발전에서 견지한 원칙으로 된것은 우선 전시생산의 안전성을 보장할수 있기때문이였다.\r\n\r\n일반적으로 생산력의 배치는 원료원천지와 소비지에 접근시키고 모든 지역에 골고루 배치하며 국방상요구를 고려하여 배치하는 원칙이다.\r\n\r\n그러나 전시조건에서 생산력배치에서 가장 중요한것은 전시생산의 안전성을 보장할수 있도록 배치하는것이다.\r\n\r\n전시생산의 안정성을 보장할수 있도록 생산력을 배치한다는것은 전쟁의 전기간에 전쟁의 피해를 받지 않으면서도 전시생산을 중단함이 없이 계속 진행할수 있도록 생산력을 배치한다는것을 말한다.\r\n\r\n전시생산의 안전성을 보장할수 있도록 생산력을 합리적으로 배치하는것은 전선의 방대한 물질적수요를 원만히 보장할수 있게 하는 중요한 요인이다.\r\n\r\n위대한 수령님께서는 조국해방전쟁시기에 도시주변과 해안연선의 공장들과 새로 건설하는 공장들을 북부지대의 지하에 분산배치함으로써 전시생산을 안전한 토대우에서 진행할수 있었다.\r\n\r\n생산력의 합리적배치가 전시경제발전에서 견지한 원칙으로 된것은 또한 나라의 모든 로력과 원료 자재를 최대한으로 동원리용할수 있기때문이였다.\r\n\r\n모든것이 파괴되고 부족하며 수송의 긴장성으로 하여 생산의 요소들과 경제부문들사이의 합리적인 련계가 조화롭게 이루어질수 없었던 전시조건에서 생산력을 여러 지역에 분산배치 하면 지방의 로력예비와 원료자원을 합리적으로 동원리용할수 있는 풍부한 가능성을 준다.\r\n\r\n위대한 수령님께서는 조국해방전쟁시기에 군수공장을 비롯한 중요 공장, 기업소들을 국방상요구를 고려하여 원료원천지와 소비지에 접근시켜 여러 지역에 분산배치함으로써 전시생산을 안전한 토대우에서 원만히 보장할수 있게 하시였다.\r\n\r\n생산력의 합리적배치가 전시경제발전에서 견지한 원칙으로 된것은 또한 인민생활을 안정향상시키며 전후 사회주의경제건설을 힘있게 추진시킬수 있는 밑천으로 되였기때문이였다.\r\n\r\n나라의 생산력을 합리적으로 배치하는것은 전시조건에서 령락된 인민생활을 안정향상시킬수 있는 조건으로 되였다.\r\n\r\n그것은 전쟁으로 인하여 발생된 전재민들을 일정한 직업을 가지고 안착된 생활을 할수 있게 하며 지방의 로력과 원료 자재를 최대한으로 동원 리용하도록 함으로써 그들의 생활을 안정향상시킬수 있기때문이였다.\r\n\r\n뿐만아니라 생산력의 합리적배치는 전후 사회주의경제건설을 힘있게 추진시킬수 있는 확고한 물질적토대로 되였다.\r\n\r\n그것은 조선전쟁에서 미제의 패망이 기정사실로 된 조건에서 전후 인민경제를 종합적으로 발전시킬수 있는 토대를 미리부터 준비하는것은 우리 혁명발전의 합법칙적요구였다.\r\n\r\n이로부터 위대한 수령님께서는 조국해방전쟁시기에 나라의 생산력배치를 북부내륙지대와 전국의 여러곳에 골고루 배치하도록 함으로써 전후 사회주의경제건설을 힘있게 추진시킬수 있는 토대가 마련되게 되였다.\r\n\r\n이와 같이 위대한 수령님께서는 생산력을 합리적으로 배치하는것을 전시경제발전의 중요한 원칙으로 견지하도록 하시고 현명하게 령도하심으로써 전시생산의 안전성과 인민생활안정향상 전후 사회주의경제건설을 위한 물질적토대가 확고히 마련되게 되였다.\r\n\r\n이상에서 보는바와 같이 위대한 수령 김일성동지께서는 위대한 조국해방전쟁시기에 인민민주주의경제제도의 인민적복무성격과 혁명전쟁승리의 합법칙적요구에 맞게 전시경제발전에서 견지하여야 할 중요한 원칙들을 독창적으로 제시하시고 현명하게 령도하심으로써 전선과 후방의 방대한 물질적수요를 원만히 보장하고 조국해방전쟁의 결정적승리를 이룩할수 있게 하시였다.", "author": "김현수"}