{"title": "조선강점초기 일제가 실시한 《한국화페정리사업》의 략탈적본질", "content": "과거 일본반동들이 우리 인민에게 저지른 가장 가혹한 수탈만행들중의 하나는 략탈적인 화페체계를 조작하고 화페공간을 통한 수탈을 야수적으로 감행한것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《현해탄을 건너온 일본의 재벌들은 무슨 〈회사령〉이니, 조사령이니 하는 법령들의 그늘밑에서 우리 조국의 보화와 재부들을 무데기로 실어갔다.》(《김일성저작집》 45권, 2페지)\r\n\r\n일제침략자들이 우리 나라에서 화페공간을 통한 수탈만행을 감행한것은 우리 나라에 대한 침략의 마수를 뻗치기 시작한 시기와 때를 같이 하고있다.\r\n\r\n일본침략자들은 《을사5조약》을 날조하기 훨씬 이전시기에 벌써 우리 나라에서 예속적인 화페체계를 조작하고 화페적수탈을 감행하기 시작하였다. 일제는 1897년에 자기 나라에서 봉건적인 화페제도를 개혁하고 자본주의적화페체계를 수립함에 따라 자국내에서 통용할수 없게 된 은화를 우리 나라의 개항장들과 상업도시들에서 공공연히 류통시키는 범죄행위를 감행하였다.\r\n\r\n이것은 우리 나라 화페제도의 자주성을 유린하고 화페제도를 물란하게 만들려는데 그 중요한 목적의 하나가 있었으며 다른 하나의 목적은 일본은화를 많이 소유하고있던 일본놈들의 리익을 철저히 옹호하려는데 있었다.\r\n\r\n그러나 페화로 된 은화에 각인하여 우리 나라에서 류통시키려던 일제의 음흉한 목적을 깨달은 우리 인민들의 일본은화류통반대투쟁으로 하여 소재가치보다 훨씬 높은 액면으로 류통시키려던 일본은화의 류통시도는 뜻을 이루지 못하게 되였다. 일본은화류통을 반대하는 조선인민의 투쟁이 치렬하게 전개되자 놈들은 개항장들과 상업도시들에서 일본은행권을 강제로 류통시키기 시작하였다.\r\n\r\n일본침략자들은 일본은행권의 류통을 통하여 금적태환이 없는 빈 종이장에 불과한 은행권으로 우리 인민들이 창조하여 놓은 재부를 제한없이 략탈해갔다.\r\n\r\n일본침략자들은 이러한 수탈로서도 부족하여 1902년부터 조선에서 《제1은행권》을 발행하여 류통시킴으로써 화페공간을 통한 략탈체계를 조작하여 놓았다. 1902년 5월부터 일본《제1은행》부산지점에서 1원권을 발행한것으로부터 시작하여 1902년 8월에는 5원권, 12월에는 10원권을 발행하여 비법적으로 류통시켰다.\r\n\r\n그리하여 《제1은행권》의 류통고는 해마다 급속히 늘어나 이미 류통되고있던 다른 일본통화(일본은화, 일본은행권)와 함께 조선의 화페류통체계를 혼란에 빠뜨렸다.\r\n\r\n일본《제1은행권》이 발행되기 시작한 후 4년사이에 우리 나라에서 그 류통액은 무려 640만원 이상에 달하였다. 당시 우리 나라에서 황소 한마리의 값이 50원정도였다는것을 고려하면 빈 종이장에 불과한 《제1은행권》발행을 통하여 우리 인민들의 피땀으로 창조된 재부를 얼마나 많이 수탈해갔는가를 능히 짐작할수 있다.\r\n\r\n이처럼 우리 나라에서 일본침략자들이 감행한 화페정리 이전시기에 벌써 《제1은행권》은 우리 나라에서 기본통화로서의 지위를 차지하고있었다.\r\n\r\n그리하여 당시 우리 나라에서 리조말기에 리조봉건정부가 주조하여 류통시켜오던 백동화와 력사적으로 오래전부터 우리 인민들이 리용하여오던 엽전 《상평통보》외에 페화로 된 일본은화와 보조주화, 일본은행권, 일본《제1은행권》 등 잡다한 통화들이 류통됨으로써 우리 나라의 화페류통분야에서 심한 혼란상태가 지배하게 되였다.\r\n\r\n일본침략자들은 이처럼 우리 나라에서 고의적으로 화페류통체계를 극심한 혼란상태에 몰아넣은 다음 이러한 혼란상태를 수습한다는 명목으로 리조봉건정부에 강요하여 《을사5조약》을 날조한 다음해인 1906년 6월 1일부터 《한국화페정리》사업을 시작하였다.\r\n\r\n일본침략자들이 감행한 《한국화페정리》사업의 침략적본질은 첫째로, 우리 나라의 고유한 화페류통체계를 전면적으로 청산하고 일본《제1은행권》을 기본통화로 하는 식민지적이며 예속적인 화페체계를 조작하기 위한 일본놈들의 계획적인 책동이였다는데서 정확히 표현되고있다.\r\n\r\n제국주의자들은 다른 나라들에 대한 경제적지배와 략탈의 길잡이로서 흔히 통화공간을 리용하고있다. 그것은 통화적지배체계의 확립이 없이는 경제적지배와 예속을 성과적으로 실현하기 어렵다는 사정과\n\t\t\t\t\t\t\t\t\t\t 관련된다.\r\n\r\n일본침략자들은 《한국화페정리》사업을 통하여 조선의 화페제도를 완전히 예속시키고 지배하려는 저들의 정체를 가리우기 위하여 《한국화페정리》사업이 마치도 1901년에 리조봉건정부가 공포하였던 《신화페조례》에 의거하고있는것처럼 사실을 날조하였다. 리조봉건정부가 1901년에 공포하였던 《신화페조례》에는 화페의 주조권은 철저히 리조봉건정부가 가지고있으며 일본의 《각인은화》의 류통을 금지한다는것이 밝혀져있다. 그럼에도 불구하고 일본침략자들은 당시 국왕이였던 고종의 명의로 칙령 제4호를 날조하여 공포하고 저들이 계획한대로 《한국화페정리》안을 발표하게 하였다.\r\n\r\n화페정리사업은 당시 리조봉건정부가 주조하여 류통시키고있던 백동화와 엽전 《상평통보》를 거두어들이고 《제1은행권》을 기본으로 하는 일제의 통화와 바꾸어 놓으려는 강도적인 행위였다.\r\n\r\n결국 《한국화페정리》사업은 《제1은행권》을 조선의 법화로 규정하고 그것을 조선에서 무제한하게 류통시킴으로써 우리 인민들의 재부를 빈 종이장으로 략탈해가려는 야수적만행이였다.\r\n\r\n 《한국화페정리》의 략탈적본질은 둘째로, 화페정리사업의 내용과 화페정리사업과정을 통하여 더욱 로골적으로 표현되였다.\r\n\r\n일반적으로 화페교환 및 화페정리사업에서는 낡은 화페의 회수문제, 새 화페의 발행문제, 낡은 화페와 새 화페의 교환문제가 필연적으로 제기되게 된다. 일본침략자들은 이 모든 문제를 일본《제1은행》서울지점이 전적으로 담당하여 집행하도록 하였으며 봉건정부는 여기에 참여조차 할수 없게 하였다.\r\n\r\n 《한국화페정리》사업이 조선인민에 대한 날강도적인 수탈행위였다는것은 화페정리사업이 감행되는 과정에 더욱 뚜렷하게 표현되였다.\r\n\r\n일반적으로 제국주의자들이 식민지나라들에서 화페공간을 통한 수탈은 환자시세를 저들의 략탈정책에 유리하게 제정함으로써 부등가교환을 통한 수탈을 감행하는것이였다.\r\n\r\n그러나 일본침략자들은 이러한 일반적 관례에서마저 벗어나 우리 나라를 침략하는 첫 시기부터 환자시세문제가 아니라 조선의 민족화페자체를 말살하고 그것을 저들의 화페체계에 완전히 종속시킴으로써 우리 나라를 강점하고있던 전기간 일본화페와 조선화페사이에 환자시세문제가 제기될수 있는 여지조차 없게 하였다.\r\n\r\n그것은 《한국화페정리》사업의 내용과 방법에서 뚜렷이 표현되였다. 일본침략자들은 화페정리사업을 통하여 우리 나라에서 법화로 류통되던 백동화(화페소재-주로 은)와 엽전 《상평통보》(화페소재-동)을 극히 짧은 기간에 전부 거두어들이고 빈 종이장에 불과한 《제1은행권》과 교환함으로써 백동화와 엽전의 소재가치를 무상으로 수탈하는 강도적행위를 감행하였다.\r\n\r\n특히 백동화를 거두어들이는 수법에서 략탈성이 더욱 악랄하게 드러났다. 당시 백동화의 액면가치대로 백동화 1잎당 2전 5리로 평가한것이 아니라 실지가치대로 평가한다는 구실밑에 그 품위, 질량, 모양 등에 따라 정화만 제값으로 교환해주고 그렇지 못한것은 정도에 따라 1전으로 평가하거나 무효로 선언하고 무상으로 회수하였다. 그런데 백동화중에서 질이 낮은것들은 일본침략자들이 조선을 강점하기 이전시기 비법적으로 저들이 대량주조하여 류통시킨것들이였다. 또한 일본침략자들은 백동화교환에서 서면상 복잡한 수속절차와 고액한도를 제정하여 우리 인민들로 하여금 복잡한 서면수속과 기일을 지킬수 없게 하거나 보유하고있는 백동화가 교환한도에 이르지 못하게 함으로써 결국 교환에 응할수 없게 하였다.\r\n\r\n그리하여 우리 인민들이 보유하고있던 백동화의 많은 량이 무효로 되거나 액면가치보다 훨씬 낮은 가격에 의하여 략탈당하였다.\r\n\r\n결국 일본침략자들에 의하여 비법적으로 주조된 악화로 하여 조성된 혼란의 후과가 우리 인민들에게 그대로 넘겨 씌워지게 되였다.\r\n\r\n뿐만아니라 일본침략자들은 조선에 와서 거주하고있던 일본인들에게 화페정리사업의 내용을 사전에 알려주어 악화를 량화로 교환해두게 함으로써 악화만을 보유하게 되였던 우리 인민들만이 손해를 보게 하였다. 특히 화페교환의 내용을 사전에 알고있던 일본놈들은 악화로 토지나 소를 비롯한 가축들을 대량 구입함으로써 조선농민들만 막대한 손해를 입게 하였으며 일본놈들은 페화로 많은 토지와 가축을 구입함으로써 막대한 리득을 얻게 하였다.\r\n\r\n일제가 감행한 《한국화페정리》사업의 략탈적본질은 셋째로, 《한국화페정리》사업을 구실로 리조봉건정부에 막대한 자금을 부담시켰으며 그것을 차관으로 하되 관세권을 넘겨줄것을 강요하였다는데서도 명백히 표현되고있다. 일본침략자들이 우리 나라에서 감행한 화페정리사업은 빈종이쪼각을 던져주고 소재가치대로 류통되던 백동화와 엽전을 거두어들임으로써 막대한 은과 동을 략탈해간 침략행위였다. 그럼에도 불구하고 일본침략자들은 《한국화페정리》사업에 막대한 비용이 지출되였다고 주장하면서 리조봉건정부에 300만원의 화페정리비용을 강압적으로 요구하였다.\r\n\r\n날강도 일제는 이 자금을 일본《제1은행》이 리조봉건정부에 차관으로 제정해주는 형식을 취하게 하였으며 재정난에 허덕이던 리조봉건정부에 헤여날수 없는 재정적부담을 강요하였다. 일본《제1은행》은 이 대부금 300만원에 대한 리자는 년리 6%로 하고 리조봉건정부는 관세로 이 차입금을 담보하며 결국 관세권이 일본《제1은행》에 넘어가게 하였다.\r\n\r\n자주국가로서는 그 어떤 경우에도 허용할수 없는 관세권마저 빼앗아냄으로써 국가재정수입에까지 손을 뻗치게 하였다.\r\n\r\n이와 같이 일본제국주의자들이 조선강점초기 우리 나라에서 감행한 《한국화페정리》사업은 조선의 화페류통체계를 완전히 말살하고 저들의 화페류통체계에 예속시키는 식민지적화페류통체계의 조작과정이였으며 빈 종이쪼각에 불과한 《제1은행권》으로 우리 인민들의 재부를 무제한하게 략탈해갈수 있는 유력한 경제체계를 형성하는 과정이였다.\r\n\r\n 《한국화페정리》사업에서 일본놈들의 고유한 교활성과 기만성이 그대로 표현됨으로써 화페정리과정에 우리 인민들은 헤아릴수 없는 가혹한 수탈을 강요당하였다.\r\n\r\n또한 놈들이 감행한 《한국화페정리》사업은 리조봉건정부로 하여금 재정적으로 완전히 무권리하게 만들고 저들의 지배와 예속물로 전락되게 하였다.\r\n\r\n이처럼 《한국화페정리》사업은 일제가 우리 나라에서 감행한 《토지조사사업》이나 《회사령》에 선행하여 감행된 조선인민에 대한 야수적수탈의 첫 제도적조치였다.", "author": "부교수 최선용"}