{"title": "지방예비의 동원리용은 사회주의, 공산주의경제건설의 합법칙적요구", "content": "물질 생활령역에서 인민대중의 자주성을 완전히 실현하는 사회주의, 공산주의경제건설은 거창한 사업이다.\r\n\r\n이 거창한 투쟁의 력사적위업은 사회주의의 우월성에 의거하여 모든 가능성과 예비를 최대한으로 동원리용함으로써만 성과적으로 실현될수 있다.\r\n\r\n지방예비는 사회주의사회에서 있게 되는 생산발전의 가능성으로서 그 적극적인 동원리용은 사회주의, 공산주의 경제건설의 합법칙적요구로 된다.\r\n\r\n지방예비의 동원리용이 사회주의, 공산주의 경제건설의 합법칙적요구로 되는것은 그것이 나라의 물질기술적토대를 쌓고 인민생활을 높이는 문제를 성과적으로 해결하여야 할 요구와 함께 도시와 농촌의 차이를 없애는 문제와 중요하게 관련된다.\r\n\r\n도시와 농촌사이 차이, 로동계급과 농민사이 계급적차이를 없애나가는것은 사회주의, 공산주의건설의 합법칙적과정이다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《도시와 농촌의 차이를 없애려면 농촌을 전반적으로 발전시키면서 특히 뒤떨어진 지대를 더 빨리 추켜세워 지대들사이의 차이를 없애야 한다.》(《사회주의건설에서 군의 위치와 역할》,27페지)\r\n\r\n모든 지대들을 다 같이 발전시켜 도시와 농촌의 차이를 없애는것은 근로인민대중의 자주성을 실현하기 위한 사회주의, 공산주의 건설의 필수적요구이다.\r\n\r\n사회주의제도가 서면 근로인민대중에 대한 착취와 억압은 청산되지만 근로자들사이에는 사회적처지에 있어서나 로동 및 소비생활, 생활조건 등 여러 측면에서 불평등은 남아있게 되며 이것을 없애나가는것은 사회주의경제건설의 가장 주되는 과업으로 나서게 된다.\r\n\r\n도시와 농촌사이의 차이가 빨리 없어지면 질수록 낡은 사회의 유물로서의 물질생활에서의 온갖 차이들이 빨리 없어지게 되며 근로자들의 자주성의 완전한 실현과정이 촉진되게 된다.\r\n\r\n그러므로 도시와 농촌사이의 차이를 없애는것은 근로인민대중의 자주적이며 창조적인 생활을 위한 사회주의경제건설의 합법칙적과정으로 되는것이다.\r\n\r\n도시와 농촌사이의 차이를 없애나가게 하는데서 중요한 작용을 하는것의 하나는 지방예비의 동원리용이다.\r\n\r\n그것은 지방예비의 동원리용이 지방들사이의 경제관계, 지역들에서의 생산발전을 다그치게 하는 중요한 조건으로 되기때문이다.\r\n\r\n그것은 지방예비동원리용이 무엇보다도 각이한 지역의 생산력발전수준의 차이를 좁혀나가도록 한다는것과 관련된다.\r\n\r\n지역들사이의 생산력발전수준에서의 차이는 낡은 사회의 유물이다.\r\n\r\n도시와 농촌사이의 차이, 지대들사이의 차이는 착취사회에서 생겨나고 심화되여 온것으로서 자본주의사회에 이르러 극심하여지게 되였으며 사회주의제도가 세워진 다음에도 일정한 기간 남아있게 되는것은 필연적인것으로 된다.\r\n\r\n도시와 농촌에서 사회주의제도의 승리는 도시와 농촌사이의 대립을 청산하며 지대들사이의 차이를 낳는 사회경제적근원을 없애지만 낡은 사회에서 수세기동안 쌓이고 굳어진 생산력발전수준에서의 지역들사이의 차이를 당장 없애지는 못하며 따라서 이것은 사회주의하에서 비교적 오랜 기간 남아있게 된다.\r\n\r\n이 차이를 없애는 력사적과정은 나라의 전반적인 경제발전을 높은 속도로 실현하면서 뒤떨어진 지역들에서의 경제발전이 더 힘있게 다그쳐지는 과정이다.\r\n\r\n지방예비의 적극적인 동원리용은 나라의 전반적인 경제발전을 힘있게 다그쳐 나가면서 뒤떨어진 지역들의 경제발전도 선진적지역의 수준에 따라 세울수 있게 하는 중요한 담보로 된다.\r\n\r\n지역적인 경제적락후성을 없애는것은 사회주의국가의 경제조직자적기능의 중요내용의 하나이며 이 문제는 국가투자만으로는 원만히 해결될수 없는 사업이다.\r\n\r\n국가적인 투자와 함께 지방의 잠재력을 최대한 동원함으로써만 성과적으로 해결되게 된다.\r\n\r\n지역들사이의 경제발전수준에서의 차이를 없애나가자면 우선 지방공업을 대대적으로 건설하고 발전시켜야 한다.\r\n\r\n지방공업을 대대적으로 건설하고 발전시키는데 요구되는 투자를 국가에만 의존할수 없으며 또 국가가 다 감당해낼수도 없는것이다.\r\n\r\n빨리 발전시켜야 할 요구와 국가의 투자능력사이의 차이에서 오는 문제해결의 길은 지방에 숨어있는 온갖 예비를 최대한으로 동원하고 리용하\n\t\t\t\t\t\t\t\t\t\t는것이다.\r\n\r\n지방에는 유휴로력과 설비, 자재, 자금 등이 언제나 있게 된다.\r\n\r\n생산에 리용될수 있는 생산요소들이 유휴상태에 있게 되는것은 그 리용의 현실성, 효과성에 관계된다.\r\n\r\n생산이 집중화, 대규모화된 중앙공업의 건설과 발전만으로는 지역적으로 널려있는 생산요소들을 다 생산에 끌어들일수 없게 된다.\r\n\r\n이것은 대규모의 중앙공업이 가지는 제한성이며 이러한 제한성은 중소규모의 지방공업을 도처에 건설함으로써만 극복되게 된다.\r\n\r\n유휴생산요소들이 탐구되여도 그것이 생산적인것으로 되자면 그것들을 리용할수 있는 공장, 기업소들이 도처에 있지 않으면 안된다.\r\n\r\n모든 지역들에 알맞춤한 공장, 기업소들을 일떠세우고 그것을 정상적으로 운영해야 놀고있는 생산요소들을 생산에 다 끌어들이는 문제를 현실적으로 풀수 있게 되는것이다.\r\n\r\n그러므로 지방예비동원리용에 의한 지방공업의 건설은 유휴생산요소들이 동원리용될수 있는 모든 지역들에 중소규모의 공장, 기업소들이 배치될수 있게 함으로써 지역적차이를 없애나갈수 있게 한다.\r\n\r\n지역적차이를 없애는데서 가장 중요한 문제는 지역적으로 생산력을 고르롭게 배치하는것이다.\r\n\r\n생산력이 지역적으로 고르롭게 배치되여야 주민들의 사회경제적처지에 있어서나 로동 및 소비활동, 물질생활에서 지역적차이를 없애나갈수 있다.\r\n\r\n지방공업의 건설과 발전은 무엇보다도 농민의 로동계급화과정을 촉진시키고 도시와 농촌의 차이를 줄이는데 적극적인 작용을 하게 된다.\r\n\r\n중소규모의 지방공업은 지리적으로 농업생산과 밀착되게 되며 생산구조적으로 농업생산에 더 잘 복무할수 있게 된다.\r\n\r\n그리하여 공업과 농업사이의 직접적인 생산적련계가 강화되여 협동소유에 대한 전인민적소유의 지도적역할이 강화되고 농업의 공업화과정이 힘있게 다그치게 된다.\r\n\r\n도시와 농촌사이의 차이는 공업이 생산수단에 대한 전인민적소유에 기초하여 이루어져 있다면 농업이 주로 협동적소유로 되여있는것으로 하여 사회주의적소유의 사회화수준에서도 중요하게 나타난다.\r\n\r\n협동적소유가 주로 농업에 남아있는것은 과도기에 남아있게 되는 도시에 비한 농촌의 락후성과 관련된다.\r\n\r\n그러므로 도시와 농촌의 차이를 없애나가자면 로동계급과 농민사이의 계급적차이를 조건짓는 가장 주되는 요인인 사회주의적 두 소유사이 있게 되는 소유의 사회화수준에서의 차이를 없애고 협동적소유를 전인민적소유로 전환시켜야 하는것이다.\r\n\r\n지방예비의 동원리용은 농촌에 직접 복무하는 지방공업을 빨리 발전시킴으로써 공업과 농업사이의 직접적인 생산적련계를 더욱 강화하여 협동적소유를 전인민적소유에로의 전환과정을 적극 추진한다.\r\n\r\n공업과 농업사이의 직접적인 생산적련계의 강화는 전인민적소유의 지도적역할을 강화하는 기초우에서 두 소유의 유기적결합을 강화하고 협동경리에서 전인민적소유의 생산수단에 의한 생산활동이 강화되게 한다.\r\n\r\n그리하여 농민에 대한 로동계급의 령도적역할, 협동적소유에 대한 전인민적소유의 지도적작용이 강화되고 농업생산물생산에서 전인민적소유의 생산수단비중이 높아지게 된다.\r\n\r\n도시와 농촌, 지역들사이의 차이를 없애는 중요한 내용의 하나는 로동계급과 농민사이 생활수준에서의 차이, 도시와 농촌 주민들의 생활조건에서의 차이를 없애는것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리가 인민생활을 향상시키기 위하여 내세우고있는 가장 중요한 과업은 로동자와 농민의 생활수준에서의 차이, 도시와 농촌 주민들의 생활조건에서의 차이를 빨리 없애는것입니다.》(《김일성저작집》27권, 37페지)\r\n\r\n로동자와 농민사이 생활수준에서의 차이와 도시와 농촌 주민들의 생활조건에서의 차이는 사회주의사회의 과도적성격을 반영하는 지역적차이의 구체적형태의 하나로 된다.\r\n\r\n로동자들은 일정한 장소에 생산수단들이 밀집되여있는 공장과 같은데서 일하고 그 주변에서 살고있는것으로 하여 도시를 대표하는 주민으로 된다면 농민은 대지로 되여있는 토지를 기본생산수단으로 하여 생산활동을 하고있는것만큼 생활도 지역적으로 널려져있는데서 하게 되며 따라서 농촌을 대표하는 주민으로 되는것이다.\r\n\r\n지역적차이도 본질상 사회관계에서의 차이인것만큼 지역을 대표하는 사회적집단사이의 관계에서 차이가 없게 된다면 지역적차이도 없어지는것으로 보아야 할것이다.\r\n\r\n그러므로 로동자와 농민사이의 생활수준에서의 차이를 없애는 문제는 도시와 농촌사이, 지역적사이의 차이를 없애는 문제로 되는것이다.\r\n\r\n로동자와 농민사이 생활수준에서 차이가 있게 되는것은 주로 그들이 사회를 위해서 일하고 받는 보수에서의 차이와 관련된다.\r\n\r\n공업생산과 농업생산은 기술장비에서와 그 담당자들의 기술기능, 문화수준 등에서 차이가 있는것으로 하여 공업로동과 농업로동사이에는 생산성이 같지 않다.\r\n\r\n공업로동에서는 단위시간에 농업로동에 비하여 훨씬 더 많은 물질적부를 창조하게 된다.\r\n\r\n이것은 농업생산분야에 비하여 공업생산분야에서 한사람당 사회순소득을 더 많이 창조한다는것을 의미한다.\r\n\r\n로동자와 농민사이의 보수에서의 차이는 바로 이런 차이의 반영인것이다.\r\n\r\n로동자와 농민은 다 같은 사회주의근로자이지만 농업이 공업화되지 못하고 사회화수준에서 차이가 있는 경리형태들이 있는 조건에서는 그들사이 보수적차이가 있게 되는것은 불가피하지 않을수 없다.\r\n\r\n이런 차이를 좁히여나가면서 종국적으로 없애는것은 근로자들에게 자주적이며 창조적인 생활의 보장을 목적으로 하는 사회주의, 공산주의 건설의 합법칙적과정으로 된다.\r\n\r\n지역들사이 생활수준에서의 차이는 로동자와 농민사이에서뿐아니라 농민들사이에도 있게 된다.\r\n\r\n농민들은 협동농장범위에서 형성된 순소득의 분배에 참가한다.\r\n\r\n이것은 농민들이 협동농장범위에서 사회화된 경리의 생산자들이기때문이다.\r\n\r\n그런데 농업생산조건은 지대들사이에 차이가 적지 않다.\r\n\r\n지대들사이에는 부침땅면적과 지역, 지대조건, 위치 등에서 차이가 있으며 이 차이로 하여 농민들사이에는 생활수준에서 지역적차이를 가지지 않을수 없는것이다.\r\n\r\n이 차이 역시 사회주의근로자들사이에 있게 되는 과도적성격의 불평등이며 따라서 이 차이를 없애는것은 지역적차이를 없애기 위한것으로서 사회주의, 공산주의 건설의 합법칙적요구로 되는것이다.\r\n\r\n도시와 농촌사이의 생활조건에서 차이를 없애는 문제는 생활수준에서의 차이를 없애는 문제와 함께 지역적차이를 없애는 다른 하나의 문제로 된다.\r\n\r\n도시와 농촌의 지역적차이를 없애나가자면 사회집단들사이에 생활수준에서 차이를 없애는것과 함께 생활조건에서의 차이도 없애야 하는것이다.\r\n\r\n일반적으로 농촌은 도시에 비하여 편의봉사조건, 문화봉사조건, 교통조건 등 생활조건이 불리하다.\r\n\r\n이것으로 하여 근로자들사이에는 생활조건에서 지역적차이가 있게 되는것이며 따라서 이 차이를 없애는것 역시 근로자들사이 불평등을 없애는 문제로서 사회주의, 공산주의건설의 중요한 요구의 하나로 되는것이다.\r\n\r\n사회집단사이생활수준에서와 생활조건에서의 차이는 낡은 사회의 유물로서 그것이 남아있게 되는것은 중요하게는 농업생산이 공업화되지 못하였고 아직도 전민소유로 전환되지 못하고있는 협동소유와 관련된다.\r\n\r\n인민생활을 고르롭게 향상시킬데 대한 우리 당의 시종일관한 인민적시책에 의하여 농민들의 생활이 체계적으로 빨리 향상되여 왔으며 특히 뒤떨어진 지대농민들의 생활향상을 위한데 더 큰 배려가 돌려져있다.\r\n\r\n이러한 당과 국가의 커다란 인민적시책에 의하여 로동자와 농민사이 생활수준에서의 차이와 도시와 농촌사이 생활조건에서의 차이가 많이 줄어들게 되였다.\r\n\r\n이것은 근로인민대중의 자주성을 완전히 실현하기 위한 사회주의, 공산주의 건설에서 우리 당의 령도밑에 우리 인민이 이룩한 빛나는 성과로 된다.\r\n\r\n이러한 끊임없는 우리 당과 국가의 인민적시책에 의하여 이 차이들이 많이 줄어들기는 하였지만 종국적으로 없애지 못하고 아직도 남아있게 되는것은 농업의 공업화와 협동적소유를 전인민적소유로 전환시키는 근본문제를 채 해결하지 못하고있는데 있다.\r\n\r\n지역주민들사이 생활수준과 생활조건에서의 차이를 없애나가는 중요한 방도의 하나는 지방예비를 적극 동원리용하는것이다.\r\n\r\n국가적힘만으로는 지역주민들사이 생활수준과 생활조건에서의 차이를 없애는 거대한 사업을 빨리 다그쳐나갈수 없다.\r\n\r\n모든 지역에 공업을 창설하고 발전시키며 모든 지역들에서 자체수입을 높이고 보다 문명한 생활조건을 마련해가게 하자면 국가적인 물질재정적투자가 있어야 하지만 이와 함께 지방자체로 할수 있는것은 지방자체가 다하게 하여야만 지역적차이를 없애는 사회주의, 공산주의건설의 력사적위업을 성과적으로 다그쳐나갈수 있게 된다.\r\n\r\n지방예비의 동원리용은 모든 지역들에 공업을 창설하고 발전시키는것을 성과적으로 추진시키게 함으로써 농업의 공업화와 농민들의 로동계급화과정을 촉진시키고 뒤떨어진 지역주민들의 생활수준을 높이고 생활조건을 개선하는 문제를 성과적으로 풀수 있게 한다.\r\n\r\n지방예비의 동원리용은 뒤떨어진 지역주민들의 당면한 생활수준을 높이는 문제도 자체실정에 맞는 여러가지 형태의 부업생산 및 편의봉사 등의 경리를 운영할수 있게 함으로써 성과적으로 해결하게 한다.\r\n\r\n이 모든것은 지방예비의 동원리용이 도시와 농촌의 차이, 지역적차이를 없애는 문제와 밀접한 관련이 있는것으로서 근로인민대중의 자주성의 완전한 실현을 근본목적으로 하는 사회주의, 공산주의 건설의 합법칙적요구로 된다는것을 말하여준다.", "author": "강영원"}