{"title": "철학의 본성을 외곡하는 부르죠아분석철학의 반동성", "content": "모든 철학은 일정한 목적과 사명을 제기하고 연구대상을 설정하며 방법을 내놓는다. 사명이 없고 대상이 없으며 방법이 없는 철학은 철학이라고 할수 없다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《인간의 운명개척을 위하여 의의있는 문제를 제기하고 인민의 자유와 해방을 위하여 복무하는 세계관을 전개하는것이 철학을 연구하는 사람들의 자세로 되여야 합니다.》\r\n\r\n철학의 본성에 대한 과학적리해는 철학을 발전시켜 사람들에게 옳은 세계관을 주고 자기 운명을 개척하기 위한 투쟁에 적극 떨쳐나서게 하는데서 중요한 의의를 가진다.\r\n\r\n철학의 이러한 중요성으로 하여 부르죠아철학자들은 철학의 본성을 외곡하기 위하여 온갖 힘을 기울여왔으며 그 대표적철학조류의 하나가 현대부르죠아분석철학이다.\r\n\r\n분석철학은 철학과 과학을 대립시키고 철학을 개별과학으로 비속화함으로써 철학의 본성을 외곡하고 궁극적으로는 사람들이 진정한 철학, 옳바른 세계관으로 무장하지 못하게 하는 비과학적이며 반동적인 철학이다.\r\n\r\n분석철학은 우선 《반형이상학》이라는 구호밑에 철학의 사명을 전면적으로 부정한다.\r\n\r\n분석철학의 리해에 의하면 형이상학이란 경험적인식에 의거하지 않은 명제를 말한다. 이에 의하면 과학은 원래 그 어떤 철학도 필요로 하지 않으며 다만 사람들의 경험에 의해 축적되고 일반화된 지식만을 요구하였다는것이다.\r\n\r\n분석철학자 라이헨바흐는 《과학철학의 형성》이라는 책에서 《철학적사변은 론리를 요하지 않는 시기에 제기된것이다. 철학자는 해답을 얻으려는 욕망앞에서 자주 진리를 희생해왔으며 생동하게 말하려는 유혹앞에서 자주 명석화를 희생해왔다. 철학은 어느때인가 옳은 일반화가 불충분하여 과학적설명을 할수 없게 되였을 때 사람들이 상상력으로 거짓설명을 함으로써 발생하였다.》, 《철학은 과학적설명에 론리가 아니라 시적감흥을 주입시키고 합리적설명대신에 자기의 심리상태를 혼탕시켰다.》, 《이러한 혼탕은 철학가들을 경험되지 않은 원칙을 만들어놓고 스스로의 설명에 만족해하는 독단론가로 만들었다.》라고 역설하였다.\r\n\r\n이것은 결국 철학과 과학은 본성에 있어서 대립되며 철학은 그 발생자체가 오유이기때문에 마땅히 부정되여야 한다는것을 설교한 궤변이다. 이 주장은 또한 철학이 언제나 과학과 함께 발생발전하여왔다는 사실도 외곡하는 그릇된것이다.\r\n\r\n분석철학자 에이아는 《언어, 진리, 론리》라는 책에서 《반형이상학운동》에 대하여 《형이상학이 불가능하다는것을 그것이 어떻게 나왔는가를 증명하려고 하는 사람은 또 하나의 형이상학자이다.》라고 썼으며 위트낀슈타인은 《론리철학론고》라는 책에서 《철학의 많은 명제들은 잘못된것이 아니라 무의미한것이다.》라고 썼다.\r\n\r\n이와 같이 분석철학은 종래철학이 론의하여온 《실재론》이요, 《관념론》이요, 《본질》이요 뭐요 하는 원리, 개념들은 다 철학가들이 만들어놓은 허구라고 치부해버렸다.\r\n\r\n이로부터 위트낀슈타인은 《철학은 결론을 내려서는 안된다.》고 하면서 철학이 자기의 고유한 사명과 목적을 제기하려고도 하지 말며 또 남의것도 론하려고 하지 말아야 한다고 설교하고있다. 이것은 분석철학이 철학고유의 사명은 물론이고 기본은 철학자체를 배제할 목적밑에 제창된 철학이라는것을 말하여준다.\r\n\r\n에이아는 철학이 《과학적명제를 명백히》할뿐 자기의 고유한 목적과 사명을 제기하고 해결하려고 하여서는 안된다고 하면서 《철학자는 과학의 가설과 〈진리성〉을 담보하는 사변적진리를 제공하는 립장에 있을것이 아니라 또 과학학설의 유효성에 대하여 선험적판단을 내리는 지위에 있을것이 아니라 자기의 직무를 과학의 명제들에 대하여 그것을 호상간의 론리적련계를 명백히 하고 거기서 나타나는 기호를 정의함으로써 그 명제들이 말하는바를 명백히 하는데 있다고 본다.》라고 하였다.\r\n\r\n원래 철학의 명제는 사람의 운명개척과 결부될 때에만 과학적이며 명백한 지식으로 될수 있다. 사람의 운명 개척과 아무런 련관도 없는 지식은 산 지식이 아니라 하나의 사실, 쓸모없는 지식에 불과하며 그러한 지식에 대해서는 과학성과 명백성을 따로 요구하지 않는다. 사람들은 오직 자기의 \n\t\t\t\t\t\t\t\t\t\t운명개척에 결부될 때에만 명제를 명백히 하고 과학성을 엄밀히 하려고 하게 된다. 이것은 철학과 과학이 옳은 사명과 목적밑에서만 비로소 참다운 학문으로 될수 있다는것을 말하여준다.\r\n\r\n분석철학은 철학이 자기의 고유한 사명을 포기하고 《철학적환상》에서 벗어나는것자체가 과학의 진리성을 명백히 하는 과정이며 저들의 사명인듯이 떠들고있다. 철학의 고유한 사명을 무시하는 분석철학의 주장은 철학이 무엇에 복무하여야 하는가 하는것을 전혀 제기조차 할수 없게 함으로써 철학의 진보성과 과학성을 식별할수 없게 하는 그릇된것이다.\r\n\r\n분석철학은 다음으로 철학의 대상을 론리적형식에 귀착시켜 비속화한다.\r\n\r\n럿셀은 《론리적원자론》이라는 책에서 《내가 주장하는 철학은 일종의 론리학리론을 서술하고 그 기초우에서 어떤 형이상학을 서술하는것》이라고 썼다.\r\n\r\n모든 경험적명제는 과학의 령역에 속하기때문에 철학의 령역에 남아있는것은 언어사용에 관계하고 내용이 아니라 형식적인 성격밖에 가진것이 없는 분석의 문제뿐이라고 하면서 에이아는 《철학적명제는 대상의 작용같은것을 서술하는것이 아니라 정의의 형식적결과를 표현한다. 따라서 철학은 론리학의 일부분이다.》라고 주장하였다.\r\n\r\n분석철학은 더 나아가서 철학의 연구대상이 마치 론리적조작만으로 《타당한 명제》들을 만들어 낼수 있게 론리형식들을 찾아내는것인듯이 외곡하고있다. 분석철학의 주장자들은 론리형식의 독자성을 운운하면서 《과학적인식의 론리분석에서 취급하는 문제는 새로운 관념이 어떻게 생겼는가 하는 사실의 문제가 아니라 다만 제기된 리론자체의 타당성 또는 정당성문제뿐》이라고 떠들어댄다.\r\n\r\n지어 분석철학의 주장자들은 《론리는 초월적이다.》, 《명제가 유의미한가 하는것을 결정하는것은 초월적인 주관의 판단에 의한것이며 그러한 판단은 론리형식에 의하여 저절로 발현되는것》이라고 하면서 론리형식들을 규제하는 초월적인 론리구조를 끌어들이고있다. 결국 분석철학은 론리형식에 의하여 세계의 다양한 관계문제가 규정되는듯이 외곡하였다.\r\n\r\n분석철학에서 론리형식을 절대화하며 그에 의하여 과학의 명제들의 진리성이 규제되는듯이 론하는것은 비본질적인것을 본질적인것으로 만들어 비본질적인것이 세계의 본질적관계를 규제하는것처럼 사실을 외곡하는것이다. 이것은 결국 분석철학이 철학의 대상을 비속화함으로써 철학의 고유한 리론적기초를 외곡하고 사람들에게 과학적세계관을 주지 못하게 하는 반동철학이라는것을 보여준다.\r\n\r\n분석철학의 주장자들은 사람들이 철학적편견에서 벗어나 명백한 진리를 습득하게 하자면 사람들에게 《립장을 선택하는 기준을 줄것이 아니라 보다 각이한 립장을 될수 있는한 명백히 내놓고 립장들간의 비교를 쉽게 할수 있는 방법들을 많이 주는것》이 중요하다고 하면서 바로 분석철학의 언어적분석방법(기호론적방법, 환원론적방법, 공리론적방법)이 그 해답으로 된다고 떠벌이였다.\r\n\r\n분석철학의 기호론적방법은 《언어를 기호의 한 종류로 하여 그 기호가 의미를 가지는가, 만약 가진다면 어떤 의미인가를 될수록 많이 끌어내는것》이며 환원론적방법은 《언어가 사실에 맞는가 맞지 않는가를 검토하는것》이며 공리론적방법은 《언어의 의미를 변화시키지 않고 다른 형식의 언어로 바꾸는것》이다.\r\n\r\n분석철학은 마치도 자기 철학이 각이한 모형을 만들어내는 방법을 줌으로써 종전에 《형이상학적 편견》에 사로잡혀 인식할수 없었던 의미를 새롭게 발견하게 하고 잘못된 의미들을 검토하게 하는 《과학적인 안목》을 마련하여준것처럼 묘사하였다.\r\n\r\n분석철학말기의 대표적조류인 일상언어학파는 《언어를 형이상학적사용법으로부터 일상적사용법에로 되돌려세워야 한다.》, 《우리가 어떤 의미를 안다는것은 일정한 규칙, 처방을 아는것으로 무한히 다양한 상황에서 옳게 쓰는것을 배우는것이다. 이것은 장기를 놀 때 쪽을 쓰는 방법을 알고있을 때와 비슷하다.》고 하면서 언어유희론에 빠져 《모든 리론은 다 자기의 론리》를 가지는것만큼 《형이상학이나 〈반형이상학〉이나 어느 하나를 주장하는것은 편견이나 다같이 타당한 리론이다.》라는 궤변을 내놓고 자기 철학의 사명마저 부정하였다.\r\n\r\n이것은 분석철학이 언어분석방법을 부르짖으며 개별과학의 방법과 철학의 고유한 방법을 혼탕시키던 나머지 방법상 자체모순에 빠졌다는것을 말해준다.\r\n\r\n철학은 세계의 가장 보편적인 관계속에서 작용하는 방법론에 기초하여야 한다. 인식과 실천의 방법론적원리가 없이 구체적인 방법이 있을수 없으며 개별적인 방법들이 모여서 철학의 방법론이 될수 없다. 철학의 연구방법은 개별과학의 연구방법보다 포괄적이며 원론적인것으로 되여야 한다.\r\n\r\n그러나 분석철학의 연구방법은 수학, 물리학, 언어학 등 개별과학의 방법들을 뜯어모아 기계적으로 합쳐놓은것에 불과한것이다. 이것은 결국 분석철학이 사람의 운명개척의 근본적인 방도를 주어야 할 철학적방법의 의의를 무시하고 철학의 방법론적기초를 부정함으로써 사람들의 운명 개척의 방도를 파악할수 없게 한다는것을 보여준다.\r\n\r\n이상과 같이 분석철학은 철학의 진정한 사명, 대상, 방법을 체계적으로 외곡부정함으로써 철학의 본성을 변질시키고 철학이 인민들의 자주위업에 옳은 사상과 리론, 방법을 줄수 없게 하는 반동철학이다.", "author": "차용현 "}