{"title": "통신공정품질관리는 전송, 전달되는 정보의 질을 보장하기 위한 기본요구", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《제품생산에서 반드시 지켜야 할 기술공정을 거치지 않거나 과학기술적요구를 철저히 지키지 않으면 제품의 질이 보장될수 없습니다.》  (《김정일선집》 제10권, 133페지)\r\n\r\n현시기 과학과 기술이 고도로 발전함에 따라 체신부문에는 현대적인 통신설비와 시설물들이 널리 도입되고있다.\r\n\r\n통신공정품질관리는 통신에 대한 수요자들의 요구를 만족시키기 위한 활동 즉 주어진 품질수준을 보장하기 위한 과학기술적인 예방활동이다. 그러므로 통신공정품질관리는 통신공정을 통하여 전송, 전달되는 정보의 질을 보장하기 위한 기본요구로 나선다.\r\n\r\n통신공정품질관리가 전송, 전달되는 정보의 질을 보장하기 위한 기본요구로 나서는것은 첫째로, 통신공정에서 전송, 전달되는 정보의 질이 그를 보장하는 공정의 질에 전적으로 의존되기때문이다.\r\n\r\n통신공정에서 전송, 전달되는 정보의 질은 그를 보장하는 통신공정의 질 즉 통신설비와 시설물의 질에 전적으로 의존한다.\r\n\r\n통신공정의 질은 정보의 발신, 교환, 전송, 착신을 보장하는 통신설비와 시설물들이 고장과 불량이 없이 전송, 전달되는 정보를 어느정도 믿음직하게, 안전하게 보장하는가 하는데 의하여 규정된다. 이것은 통신공정의 질이 높으면 높을수록 즉 통신공정에서 고장과 불량이 적으면 적을수록 그를 통하여 전송, 전달되는 정보의 질도 높아진다는것을 의미한다. 그러므로 통신공정품질관리를 실현하여 통신공정의 질을 높이면 높일수록 전송, 전달되는 정보의 질도 높아지게 된다.\r\n\r\n현대통신설비와 시설물들은 그 믿음성이 높은 수준에서 규격화되여 설계제작되였기때문에 그 관리운영만 잘하면 통신의 질을 얼마든지 원만히 보장할수 있다.\r\n\r\n현재 통신공정에 대한 관리는 발생한 고장과 불량을 신속정확히 퇴치하는것으로 진행되고있다. 이와 같은 현존통신공정관리방법으로는 전송, 전달되는 정보의 질을 원만히 보장할수 없을뿐만아니라 그의 개선에 대해 기대할수 없다.\r\n\r\n정보의 전송, 전달과정에는 여러가지 원인 즉 체신기업소경영활동의 외적 및 내적요인들이 작용한다. 이 요인들의 영향으로 통신설비와 시설물들에서는 고장과 불량이 발생하게 되며 결국 통신의 믿음성과 안전성이 보장되지 못하는 경우가 있게 된다.\r\n\r\n실례로 온도, 습도, 기계공들의 잘못으로 가입자기판고장 혹은 불량같은것이 발생할수 있으며 특히 습기의 영향으로 선로시설의 혼선, 합선, 단선, 접지, 유방유기와 같은 고장과 불량이 발생할수 있다.\r\n\r\n이렇게 발생하는 고장과 불량에 대하여 지금과 같이 그시그시 퇴치하는 방법으로 관리를 진행한다면 통신의 믿음성, 안전성을 보장할수 없을뿐아니라 많은 추가적인 자원지출을 동반하게 된다. 이러한 결함을 극복하자면 통신공정에 대한 예방관리 즉 통신공정품질관리를 실현하여야 한다.\r\n\r\n통신공정품질관리에서는 여러가지 품질관리수법에 기초하여 고장과 불량항목을 설정하고 그 건수와 가장 많이 발생하는 항목에 대한 대책을 취하는 방법으로 통신설비와 시설물들에 대한 고장과 불량이 발생하지 않도록 미리 예방한다면 전송, 전달되는 정보의 믿음성, 안전성을 보장하고 높일수 있으며 그에 대한 지출도 감소시킬수 있다.\r\n\r\n이와 같이 전송, 전달되는 정보에 대한 수요자들의 요구를 충족시키자면 통신공정품질관리를 실현해야 한다.\r\n\r\n통신공정품질관리가 전송, 전달되는 정보의 질을 보장하기 위한 기본요구로 나서는것은 둘째로, 통신발전의 현실태와 관련된다.\r\n\r\n지난 세기 콤퓨터의 출현은 통신과 결합하여 정보기술혁명을 일으킴으로써 정보산업시대를 가져왔다.\r\n\r\n정보산업시대의 핵심산업의 하나인 정보통신은 빛섬유와 비동기기술을 비롯한 최첨단과학기술의 방조하에 통신에서는 정보고속도로가 구축되고 신뢰성이 높은 통신기계설비들이 세계적범위에서 규격화, 표준화되여 제작, 운영되고있다.\r\n\r\n이에 따라 과학과 기술이 고도로 발전한 정보산업시대에 사람들의 통신에 대한 요구는 시공간상 제한이 없이 최상의 수준에서 질, 량적으로 보장되고있다. 이것은 통신보장을 위한 물질기술적수단 즉 통신기계설비들과 시설물들 그리고 그것들\n\t\t\t\t\t\t\t\t\t\t을 기술공학적으로 련결한 통신망이 기본적으로 완성되였다는것을 의미한다.\r\n\r\n통신보장을 위한 물질기술적수단들이 기본적으로 완성된 현실은 그 관리운영을 보다 과학적으로 진행할것을 요구하고있으며 통신에 대한 사람들의 요구가 더욱더 높아지는데 맞게 그에 대한 유지보수작업을 과학적인 방법론에 기초하여 진행하여야 한다. 그래야 임의의 시간에 임의의 장소에 있는 사람들사이의 통신을 높은 질(고품질)로 믿음직하게 보장하여줄수 있다.\r\n\r\n반대로 통신공정에 대한 유지보수작업을 잘하지 못하면 즉 과학적인 방법론에 기초하여 진행하지 못하면 높은 질의 통신보장에 대하여 기대할수 없다. 따라서 현대적통신공정이 자기의 질능력을 충분히 발휘하도록 하자면 그 관리운영사업을 과학적인 방법론에 기초하여 따라세워야 한다.\r\n\r\n이를 위해 통신공정이 최첨단과학기술에 기초한 통신기계설비와 시설물들로 구성되여있는데 맞게 품질관리와 같은 현대과학기술에 기초한 과학적인 관리방법에 의하여 관리운영하여야 한다.\r\n\r\n이와 같이 통신공정품질관리는 전송, 전달되는 정보의 질을 믿음직하게 안전하게 보장할수 있는 과학적인 관리방법이다.", "author": "박수일"}