{"title": "현시기 제국주의국가의 통화금융적간섭과 그 위기", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《오늘 대독점체들은 국가권력을 틀어쥐고 그것을 통하여 나라의 정치, 경제, 문화, 군사에 이르기까지 사회생활전반을 좌지우지하고있습니다.》\r\n\r\n오늘 제국주의나라들에서 부르죠아국가는 통화금융분야에서 《금융의 자유화》를 실시하여 독점적 지배와 략탈에 유리한 조건을 적극 보장하여주고있다.\r\n\r\n《금융의 자유화》는 일반적으로 제국주의나라들에서 금융거래와 관련되는 여러가지 국가적규제를 완화하거나 철페한다는것을 의미한다.\r\n\r\n제2차 세계대전후 미제를 비롯한 제국주의나라들에서는 환자, 통화, 금리 등에 대한 국가적, 법적, 통화금융적 간섭을 실시하여 통화금융위기에서 헤여나보려고 발악적으로 책동하였다.\r\n\r\n그러나 제국주의나라들에서 통화금융위기는 더욱더 악화되였으며 경기침체와 악성인플레가 병존하는 전례없는 위기현상이 도래하였다.\r\n\r\n대독점자본가들은 계속되는 경기침체와 고률의 인플레조건에서 사독점적인 수준에서 동화금융적대응책을 세우려 발악하는 한편 부르죠아국가가 침체인플레를 가시기 위한 새로운 통화금융적간섭을 실시할것을 요구하였다.\r\n\r\n대독점자본가계급의 리해관계의 적극적인 대변자인 부르죠아국가는 침체인플레의 근원을 자본주의경제제도자체에서 찾는것이 아니라 《독점의 창발성을 억제》하는 지나친 국가적간섭에 있다고 보고 통화금융분야에서 《지나친》국가적간섭을 일정하게 제한하는 통화금융적《개혁》을 시도하고있다.\r\n\r\n무엇보다도 제국주의국가는 금융시장에서의 가격동태에 대한 조절적작용을 완화하고있다.\r\n\r\n오늘 제국주의나라들에서 부르죠아국가는 지난 시기에 실시하여오던 저금리정책을 완화하고 리자률의 자유화를 허용하는 한편 각종 예금에 대한 리자지불의 이러저러한 제한을 해소하고있다.\r\n\r\n일본반동정부는 1978년에 초단기 대부리자률의 자유화를 실시한데 이어 1979년에는 양도가능성정기예금을 받아들여 예금리자의 자유화를 시작하였으며 1989년 1월부터 대부리자률을 공정리자률의 변동에 의해서가 아니라 은행의 자금조달비용의 증감에 의하여 정하는 방법을 도입하도록 하였다.\r\n\r\n미국반동정부는 1986년에 정기예금과 저축예금에 대한 리자지불의 모든 제한을 페지하였다.\r\n\r\n제국주의국가는 금융시장들에서 리자률의 자유화를 허용하는 한편 대부업무의 확대에 유리한 조건을 지어주고있다.\r\n\r\n대부업무의 확대는 제국주의 금융독점체들의 리윤을 증대시키는데서 매우 중요한 의의를 가진다.\r\n\r\n그럼에도 불구하고 지난 시기 제국주의국가는 경제위기시에 은행들의 대량적인 파산과 그로 인하여 모든 경제부문들에 파급되는 금융위기를 미연에 방지하며 금융시장에서의 첨예한 경쟁을 억제하고 그 안전성을 보장할 목적에서 각종 법적규제대책을 실시하여 대부업무의 확대를 일정하게 제한하였다.\r\n\r\n그러나 최근시기 제국주의나라들에서 경제위기를 극복하기 위한 금융독점체들의 발악적인 책동으로 말미암아 국가적인 대부업무확대 제한대책들은 점차 그 의의를 상실하게 되였다.\r\n\r\n그리하여 제국주의나라들에서는 금융독점체들의 활동에 대한 국가적, 법적, 조절통제대책들이 페지되거나 약화되고있다.\r\n\r\n미국반동정부는 업무의 다양화, 다방면성을 추구하는 금융독점체들의 리해관계를 반영하여 《마크-하젠법》과 《글라스-스티겔라법》의 통제적기능을 완화시키는 조치들을 취하였다.\r\n\r\n미련방준비제도는 1987년 4월에 은행들에서 유가증권의 거래를 허가하였으며 개별적인 주와 자치정부들에서는 지역내상업은행들의 보험업무를 승인하였다.\r\n\r\n현시기 제국주의나라들에서 부르죠아국가는 시장리자률에로의 자유로운 접근과 업무활동의 다양화에로 금융독점체들을 적극 떠미는 한편 은행활동의 안전성을 도모하고 해외적팽창을 장려하는 조절, 간섭을 보다 강화하고있다.\r\n\r\n은행활동의 안전성은 첨예한 경제위기를 극복하며 경제부문구조의 개편을 시도하고있는 독점체들의 자금적부담을 덜어주며 보다 많은 은행리윤을 획득하기 위한 독점적인 상업은행들의 책동에서 중요한 문제의 하나로 제기되고있다.\r\n\r\n제국주의국가는 은행활동의 안전성에 대한 독점자본가들의 리해관계를 반영하여 적극적인 규제대책과 방조대책을 \n\t\t\t\t\t\t\t\t\t\t취하고있다.\r\n\r\n제국주의국가는 은행활동의 위험을 미연에 방지하기 위하여 대부총액과 은행의 자기자본사이에 일정한 비률로 호상관계를 설정하고 그것을 사독점은행들이 철저히 지키도록 조절통제하고있다.\r\n\r\n또한 제국주의국가는 중앙은행의 화페대부정책을 통하여 업무위험을 조절통제하고있으며 예금에 대한 국가적보험을 실시하여 은행의 파산과 그로 인한 금융적파국을 완하시켜보려고 책동하고있다.\r\n\r\n오늘 제국주의국가는 대독점은행들의 해외적팽창을 적극적으로 보장하여주고있다.\r\n\r\n현시기 제국주의하에서 은행의 해외적팽창에 대한 국가적조절은 다국적은행들의 활동에 대한 국가적 장려와 규제책, 대외업무활동의 위험을 미연에 방지하기 위한 국가적대책들을 포괄하고있다.\r\n\r\n우선 제국주의나라들에서 부르죠아국가는 자국내에서 외국독점은행들의 활동을 제한하는 조치들을 완화하고있다.\r\n\r\n부르죠아국가는 외국독점은행들이 자국내대부자본시장에 자유롭게 진출하도록 일정하게 허용하고있으며 차별적인 조치들을 제거하거나 감소시키고있다.\r\n\r\n거의 모든 제국주의나라들에서 대표부의 자유로운 개설이 허용되고 있으며 일본과 유럽공동체나라들에서는 호상성의 원칙에서 외국은행들의 지점과 지부를 자기 나라에 개설할수 있게 하였다.\r\n\r\n미국에서는 련방법에 따라 외국은행들이 지점이나 지부 개설에서 자국은행들보다 특권적인 지위를 차지하고있다.\r\n\r\n또한 제국주의나라들에서 부르죠아국가는 자국독점은행들의 국제적활동에서의 위험과 손실을 막기 위한 규제대책들을 실시하고 있다.\r\n\r\n오늘 제국주의나라들에서 대독점은행들의 해외적팽창으로 초래되는 화페적위험에는 화페시세가 높아지는데 따르는 투기성행으로 발생하는 리자률변화위험, 각이한 시간내에 놓여있는 지역은행들에서 화페엄무중지에 따르는 손실위험, 계약당사자측에서 화페결여로 인한 자금송금중지에 따르는 위험 등이 포괄된다.\r\n\r\n특히 국제은행대부의 빠른 팽창과 관련하여 초래된 대부의 불상각위험은 대독점은행들의 해외적팽창에 커다란 난관을 조성하고있다.\r\n\r\n대부의 불상각위험은 1970년대말 발전도상나라들에서 대외채무위기가 첨예화된것과 동시에 발생하였다.\r\n\r\n많은 자본주의나라들에서 대상업은행들은 발전도상나라들에서 채무원금은 물론 채무리자도 지불하지 못하는것과 관련하여 해외적팽창에서 엄중한 난관에 직면하고있다.\r\n\r\n제국주의국가는 이 위험에 대처하여 다국적은행들의 리익에 맞게 국가적조절을 실시하고있다.\r\n\r\n국가기관들은 발전도상나라들과의 대부업무의 일부 형식들을 보험하며 은행들에 특혜리자률에 따라 자금을 제공하고있다.\r\n\r\n또한 은행들이 사자본주의적범위에서 대부를 제공함에도 불구하고 그로 인한 손해는 국가예산자금으로 보상하고있다.\r\n\r\n부르죠아국가는 사독점은행들이 리윤의 일부를 세금으로 물지 않고 손해보상에로 돌리게 하고있다.\r\n\r\n제국주의국가는 대독점은행들의 해외적팽창에서의 위험을 막기 위하여 대부기관의 통보서도 널리 리용하고있다.\r\n\r\n대독점은행들은 국가적통보체계의 도움으로 위험을 사전에 방지할수 있는 조건을 보장받고 있으며 계약의 위험성여부를 연구하는데 드는 비용을 훨씬 줄이고있다.\r\n\r\n현시기 제국주의나라들에서 부르죠아국가의 동화금융적간섭에서 중요한 자리를 차지하고 있는것은 유가증권시장에 대한 국가적 간섭과 조절통제이다.\r\n\r\n자본주의나라들에서 유가증권시장은 대은행들과 기업체들사이에 주권과 채권을 재분배하는 장소이다.\r\n\r\n증권거래소들에서는 해당 나라 유가증권뿐아니라 다른 자본주의나라들의 유가증권도 거래되고있다.\r\n\r\n제국주의나라들에서 증권거래소는 대독점들이 거액의 화페자본을 장기투자에 집중할수 있게 하며 은행대부령역을 확대하게 한다.\r\n\r\n대독점들은 유가증권시장을 통하여 장기투자자본을 화페자본으로 전환시킬수 있는 조건을 보장받으며 증권투기의 지반을 조성하고있다.\r\n\r\n특히 유가증권시장은 과잉생산공황을 심화시키며 자본주의경기변동을 가장 민감하게 반영하고있다.\r\n\r\n자본주의하에서 유가증권시장은 이러한 역할로 하여 부르죠아국가의 직접적인 조절통제대상으로 되여왔다.\r\n\r\n지난 시기 제국주의나라들에서 부르죠아국가는 유가증권시장에서 거래소중개인들에게 높은 률의 고정적인 세금을 부여하여 그들의 활동을 제한 통제하거나 증권거래에 참가하는 개별적기업체들과 주권을 국가에 동록하는 체계를 세워놓고 유가증권의 발행과 류통을 규제하였다.\r\n\r\n유가증권시장에 대한 부르죠아국가의 조절통제대책들은 증권거래소들에서 많은 기업체들의 자유로운 활동을 억제하였다.\r\n\r\n특히 유가증권시장에 대한 제국주의국가의 규제대책들은 만성적인 경제침체에서 벗어나기 위한 사독점기업체들의 투자자금마련에 적지 않은 방해로 되였다.\r\n\r\n제국주의국가는 독점들의 투자를 자극하여 자본축적을 증대시킬 목적밑에 이전시기 실시하여 오던 고정과세제를 철페하였다.\r\n\r\n미국반동정부는 1970년대중엽에 고정과세제를 페지하였으며 뒤이어 서유럽의 자본주의나라들이 이 체계를 페지하였다.\r\n\r\n1986년 10월 영국의 런던취인소도 고정과세제를 페지하여 수많은 기업체들이 증권시장에 자유롭게 등장할수 있는 조건을 마련하여 주었다.\r\n\r\n현시기 제국주의나라들에서 심화되는 경제적파국을 해소하기 위하여 발악적으로 실시하고있는 국가독점자본주의적인 통화금융적간섭은 결코 자본주의통화금융위기를 가시지 못하고있으며 보다 심각한 위기를 몰아오고있다.\r\n\r\n무엇보다도 인플레가 더욱 극심해지고있다.\r\n\r\n1994년 12월에 미국과 일본의 인플레률은 그 전달에 비하여 다시 0.5% 등귀하였으며 1995년 1월에는 인플레가 년률로 3.3%에 달하였다.\r\n\r\n유럽공동체나라들에서도 인플레가 상승하고 있다.\r\n\r\n유럽공동체통계국의 공식발표자료에 의하면 이 나라들에서 인플레률이 1993년 7월에 3.5%로 높아졌다.\r\n\r\n미국을 비롯한 자본주의나라들에서 인플레률의 급상승은 상품값을 끌어올리고 주민들의 생계비를 증대시켜 채무노예의 처지에 더욱 깊숙이 빠뜨리고있다.\r\n\r\n자본주의나라의 금융계에서도 위기는 더욱 심해지고있다.\r\n\r\n우선 각종 은행 및 비은행들에서 신용체계가 마비되고있다.\r\n\r\n각종 은행들과 비은행신용기관들이 무리로 파산되고 자금대부가 극히 저조한 상태에 빠지고있다.\r\n\r\n미국에서는 1991년에 280개의 은행이 파산되였으며 영국에서는 1995년에 세계 25개 나라에 55개의 지점을 두고 금융투자활동을 하여 온 일류급 은행인 베어링스은행이 투자손실로 파산당하였다.\r\n\r\n자본주의나라들에서 은행들이 큰 손실을 보고 무리로 파산되고있는 가운데 위기감에 사로잡힌 대부분의 은행들과 기타 신용기관들은 부르죠아국가의 리자률자극정책에도 불구하고 자금대부를 극력 줄이고있다.\r\n\r\n미국에서는 독점들의 자본축적을 자극하고 개인들의 소비지출을 늘여 침체에 허덕이는 경제를 추세워보려는 목적에서 련방준비제도가 여러 차례에 걸쳐 저리자대책을 취하였으나 경영위기감에 사로잡힌 각종 신용기관들은 여기에 응답조차 하지 않고있다.\r\n\r\n오늘 제국주의나라들에서는 화페대부시장에서 신용위기가 극심해지고 있는것과 함께 증권시장에서도 혼란이 지속되고있다.\r\n\r\n현시기 자본주의증권시장의 침체상은 일본에서 뚜렷이 나타나고있다.\r\n\r\n일본에서는 1970년대에 들어와 증권시장이 전례없는 불경기에 처하였다.\r\n\r\n일본에서는 1980년대에 엔시세의 대폭 상승이 경제에 주는 파괴적충격을 감소시키기 위한 반동정부의 《국내수요주도형》의 경제발전방침과 이에 배합된 금융당국의 자금통제완화대책의 실시로 부동산과 주식시장에 대한 투자가 급격히 증대되여 자산가치가 실제적인 경제실태를 훨씬 벗어나 거짓번영하는 《거품경제》가 형성되여 인플레률의 증대와 금융재난의 위협을 가져왔다.\r\n\r\n이에 바빠맞은 일본반동정부는 리자률을 급속히 끌어올렸으며 이에 따라 주식과 부동산가격이 대폭 떨어지였다.\r\n\r\n자료에 의하면 일본에서는 종합주가지수가 2만 4,000엔이상 되여야 회사들의 자금조성에 유리하다고 한다.\r\n\r\n그런데 이 종합주가지수가 1992년 7월 현재 5,500엔이하로 폭락하였다.\r\n\r\n주식시세의 대폭인하로 1992년 1.4분기에 22개의 주요 증권회사 중 18개 회사가 1965년 증권공황이래 적자를 내는 처음 보는 현상이 일어났다.\r\n\r\n이것은 결과적으로 지난 시기 주권을 담보로 하여 대부액을 대폭 늘여 온 은행들이 대부자금을 제때에 회수할수 없게 함으로써 은행신용위기를 초래케하였으며 나아가서는 수많은 기업들이 자금부족으로 파산당하게 하였다.\r\n\r\n오늘 제국주의나라들에서는 환자위기도 더욱 심화되고 있다.\r\n\r\n제국주의나라들에서 부르죠아국가의 환자제한완화조치로 환자투기가 성행하고 환자파동이 극심해지고있다.\r\n\r\n특히 최근시기 미국딸라의 계속되는 강세는 자본주의환자시장을 더욱더 혼란속에 빠뜨리고있으며 딸라시세의 계속되는 폭락은 외환시장들에서 심한 환률변동을 일으키고있다.\r\n\r\n자본주의나라들에서 급격한 딸라시세의 폭락과 엔과 마르크 시세의 계속되는 상승은 자본주의금융계뿐아니라 시장경제전반에 심각한 파국을 조성할수 있는 위험을 몰아오고있다.\r\n\r\n오늘 제국주의나라들에서는 급격한 딸라시세의 저하를 막고 엔과 마르크 시세의 상승을 억제할 목적밑에 외환시장들에서 딸라를 일제히 사들일것 을 약속하거나 리자률을 인하시키며 환자규제를 완화시키는 등 일련의 조치들을 취하고있으나 개선의 기미는 조금도 보이지 않고있다.\r\n\r\n이상에서 보는바와 같이 현시기 제국주의나라들에서 부르죠아국가의 통화금융적간섭책동은 통화금융위기를 새로운 측면에서 심화시키면서 자본주의경제침체의 장기성을 더욱 부채질해주고있다.", "author": "안명훈"}