{"title": "국가경제종합계산을 위한 자료보장체계수립에서 나서는 몇가지 문제", "content": "국가경제종합계산이 자기의 사명을 원만히 수행하도록 하기 위하여서는 그를 위한 자료보장체계를 바로세워야 한다.\r\n\r\n국가경제종합계산을 위한 자료보장은 위대한 수령님들께서 세워주신 일원화된 통계기관체계를 중심으로 하여 종적련계가 이루어지도록 하면서도 재생산적련계에 대한 자료가 보장되고 동시에 인민경제부문들과의 횡적련계가 동시에 이루어지도록 하여야 한다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《통계사업을 일원화한다는것은 통계기관 체계를 일원화하고 국가통계기관의 통일적인 지도밑에 통계사업의 유일성을 보장한다는것을 의미합니다.》(《김일성전집》 제43권 371페지)\r\n\r\n일원화된 통계기관 체계는 국가통계기관과 기관, 기업소들에 조직된 통계세포들로 이루어져있다. 이 체계는 중앙통계국에 도, 시, 군(구역)통계기관들을 직속시키고 모든 기관, 기업소의 통계부서들을 거기에 종속시켜 국가통계기관의 통일적인 지도밑에 국가경제종합계산을 위한 자료를 보장할수 있게 하는 전일적인 체계이다.\r\n\r\n국가경제종합계산을 위한 자료보장체계는 중앙통계국으로부터 기관, 기업소통계부서에 이르기까지의 모든 국가통계기관과 통계세포들이 유일적인 사업체계를 이루고 당의 정책적요구에 맞게 국가경제종합계산사업을 통일적으로 조직집행해나갈수 있게 한다. 국가경제종합계산을 위한 자료의 과학적인 보장은 일원화된 통계기관 체계와 함께 통계사업의 유일성보장을 통해서만 성과적으로 진행될수 있다.\r\n\r\n국가경제종합계산을 위한 자료보장체계를 바로세우기 위하여서는 무엇보다먼저 시초계산조직을 바로하여야 한다.\r\n\r\n국가경제종합계산은 전사회적범위에서 진행되는 모든 경제활동과정과 결과를 종합적으로 계산하고 분석하기 위한 사업이다. 그러므로 국가경제종합계산을 위한 시초계산은 국가경제종합계산이 자기의 사명을 원만히 수행할수 있도록 하는데 필요한 자료들을 충분히 보장할수 있게 조직하여야 한다. 국가경제종합계산에 필요한 자료를 충분히 보장할수 있도록 시초계산을 조직하는데서 중요한것은 시초계산을 위한 지표체계를 바로 규정하는것이다.\r\n\r\n국가경제종합계산은 국가적범위에서 진행되는 생산, 분배, 교환, 소비의 재생산과정을 종합적으로 반영하는 종합지표들을 통하여 전사회적범위에서 진행되는 경제활동과정과 결과를 계산하게 된다. 이러한 종합지표들이 전사회적범위에서의 경제활동과정과 결과를 정확히 반영하도록 하기 위하여서는 시초계산대상을 바로 정하여야 한다.\r\n\r\n그것은 시초계산대상을 바로 정하여야 전사회적범위에서 진행되는 사람들의 모든 경제활동을 빠짐없이 장악하여 나라의 경제실태를 종합적으로 반영하는 종합지표들의 정확성을 보장할수 있기때문이다.\r\n\r\n시초계산을 위한 지표체계는 시초계산을 진행하여야 할 경제단위들의 특성에 맞게 설정하면서도 국가경제종합계산을 위한 종합지표의 과학적인 계산을 진행할수 있도록 그의 경제적내용에 맞게 설정해주어야 한다.\r\n\r\n국가경제종합계산을 위한 자료보장체계를 바로세우기 위하여서는 다음으로 집계조직을 바로하여야 한다.\r\n\r\n집계방법은 국가경제종합계산을 위한 방법론체계에서 가장 기초적이며 기본적인 지위를 차지하는 중요한 방법이다. 집계방법에 의하여 국가경제지도와 관리를 위한 지표들이 계산되게 되므로 국가경제지도와 관리를 과학적으로, 합리적으로 하려면 국가경제종합계산을 위한 집계조직을 바로하여야 한다. 장악된 자료에 기초하여 필요한 자료를 계산하는 첫 방법은 집계방법이다. 그런데 국가경제종합계산을 위하여 장악된 자료와 그것을 집계하는 업무량은 대단히 많다. 어떤 하나의 작은 범위의 규모지표에 기초하여 보다 큰 범위의 규모지표를 계산하는 방법도 역시 집계방법이다.\r\n\r\n국가경제종합계산에서 리용하는 종합지표들은 시초계산단위들에서의 세부지표를 원천으로 하며 종합지표들은 이 세부지표들을 집계하는 방법으로 계산하게 된다.\r\n\r\n국가적인 경제활동과정과 결과를 종합적으로 반영하는 종합지표들이 나라의 경제실태를 정확히 반영할수 있도록 집계조직을 하는데서 중요한것은 량적으로 특징지으려는 사회적현상의 질적특징을 과학적으로 규정하는것이다.\r\n\r\n집계는 질적으로 같은 경제현상의 절대\n\t\t\t\t\t\t\t\t\t\t적규모를 규정하는 방법이다. 질적으로 다른 경제현상을 포함한 절대적규모란 있을수 없다. 그러므로 집계방법을 과학적으로 적용하려면 질적으로 같은 경제현상들을 옳게 구별하여야 하며 그것들사이에 구별되는 점들을 과학적으로 규정하여야 한다.\r\n\r\n질적으로 같은 사회경제현상의 범위, 그 조건을 규정하는것이 바로 집계에 선행하여 진행되는 기본사업이다.\r\n\r\n사회경제현상의 질적속성은 공간과 시간의 측면에서 규정된다. 그것은 모든 사회경제현상이 항상 일정한 공간과 시간속에서 존재하기때문이다.\r\n\r\n사회경제현상의 질적특성은 우선 공간적측면에서 규정할수 있다.\r\n\r\n공간적측면에서 사회경제적현상들의 질적속성들은 상대적성격을 띠기때문에 어떤 조건에서는 질적으로 서로 다른 현상이던것이 다른 조건에서는 같은 현상으로 되고 어떤 조건에서는 같은 성질이던것이 다른 조건에서는 다른 성질로 되게 된다.\r\n\r\n집계방법을 적용하는데서 중요한 문제는 전체로서의 사회경제현상을 가장 본질적이면서도 일반적인 속성에 의하여 정확히 구별하는것이다.\r\n\r\n사회경제현상의 질적특성은 또한 시간적측면에서 규정할수 있다.\r\n\r\n시간적측면에서 본 사회경제현상들의 질적속성도 상대적성격을 띤다. 즉 어떤 조건에서는 주어진 기간에 같이 나타났던 경제현상들이 서로 다른 조건에서는 서로 다른 기간에 나타날수 있으며 또 이와 반대되는 현상이 나타날수도 있다.\r\n\r\n시간적측면에서의 경제현상의 질적특성을 구별하는 기준은 시간을 나타내는 척도들에 의하여 규정된다. 시간을 나타내는 기본척도에는 일정한 시점과 기간의 두가지가 있다. 시간적측면에서의 경제적현상의 질적특성을 바로 규정하기 위하여서는 가장 합리적인 시간단위에 의하여 사회경제현상들의 질적특성을 규정하여야 한다.", "author": "조원철"}