{"title": "우리 당이 제시한 림농복합경영방법은 나라의 식량문제를 풀고 수림화를 다그치기 위한 전략", "content": "경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《림농복합경영방법은 산림토지를 효과적으로 리용하여 알곡생산을 늘이는 좋은 방법입니다.》\r\n\r\n인간은 발생발전의 전기간 산림에 의거하여 그것을 리용하며 살아왔다. 산림토지를 개간하여 농경지로 만들고 나무를 베여 집을 짓고 불을 때며 농기구도 만들고 나무껍질로 실을 뽑아 옷도 해결하였다.\r\n\r\n최초의 산림은 끝없이 풍만하였으며 인간은 그속에서 의식주에 대한 부족을 느끼지 못하고 원시생활에 만족하였으나 인구의 증가와 함께 사회의 발전은 생존을 위한 물질적부의 많은 몫을 산림에서 얻으려고 하였으며 그 요구는 날을 따라 높아갔다.\r\n\r\n산림토지는 점차 농경지로, 인간의 거주지, 산업토지로 변하였으며 산림채벌량은 산림의 자연생장량을 초과하여 그 축적이 줄어들어 불모지, 사막화과정이 촉진되였다.\r\n\r\n우리 나라에서도 산림은 일제의 식민지적략탈과 전쟁시기 미제의 야수적만행에 의하여 란도벌, 략탈되고 불타버려 말그대로 황페화되였다.\r\n\r\n조국의 운명을 한몸에 지니시고 혁명의 험난한 가시덤불길을 몸소 헤치시여 이 땅에 조국해방의 새날을 안아오신 위대한 수령님께서는 우리 나라산림의 실태를 과학적으로 통찰하신데 기초하여 해방후 산림조성의 불길을 지펴주신데 이어 전후에는 산림건설을 위한 주체적인 순환식채벌방법에 대한 독창적인 사상을 제시하시고 그 실현에로 현명하게 령도하시여 1970년대에 벌써 산림은 축적상 해방직후에 비하여 근 4배나 불어나 산림축감의 력사를 산림증대의 력사로 전변시키시였다.\r\n\r\n위대한 장군님께서는 선군령도의 그 바쁘신 속에서도 산림의 실태를 구체적으로 료해하신데 기초하여 전국을 수림화, 원림화할데 대한 휘황한 전망을 펼쳐주시였으며 어버이수령님의 유훈을 현실로 꽃피우시기 위해 우리 나라의 모든 산을 산림이 무성하게 하여 숲에서 먹을것도 나오고 입을것도 나오는 황금산, 보물산으로 만들어야 한다고 교시하시였다.\r\n\r\n경애하는 원수님께서는 위대한 수령님들의 유훈을 현실로 꽃피우시기 위해 시, 군들에서 대상지를 바로 정하고 림농복합경영을 대대적으로 전개하여 알곡생산도 늘이고 산들의 수림화도 다그치도록 하여야 한다고 말씀하시였다.\r\n\r\n림농복합경영방법은 산림토지(조림지)의 공간을 리용하여 나무와 농작물, 약초, 산나물, 먹이풀 등을 리용자의 의도에 맞게 여러가지 방식으로 재배하거나 집짐승도 길러 인민생활향상에 필요한 식량과 부식물 그리고 여러가지 공업원료를 해결하는 산림경영방법의 형태이다.\r\n\r\n림농복합경영방법은 단위토지면적에서의 유용한 생물질총생산성을 높여 다양한 경제적리득을 얻으면서 생태환경을 보존, 보호할수 있게 하는 지속적토지관리방법의 하나이다.\r\n\r\n림농복합경영방법이 나라의 식량문제를 풀고 수림화를 다그치기 위한 전략으로 되는것은 무엇보다먼저 식량문제해결의 중요한 방도의 하나로 되기때문이다.\r\n\r\n지금 지구의 온난화로 인한 기후변동의 후과로 세계의 여러 나라들에서 고온과 열풍, 큰물피해로 토지의 사막화와 심각한 물부족현상이 초래되고 부침땅면적이 줄어들어 알곡생산이 현저히 감소되고있다.\r\n\r\n산이 많고 부침땅면적이 적은 우리 나라에서 해마다 계속되는 자연재해와 공업용, 집짐승먹이용알곡소비량의 증대 그리고 정보당 알곡수확고의 증수률에 비한 인구장성으로 나라의 식량사정을 의연히 긴장하게 하고있다.\r\n\r\n한편 미제를 비롯한 적대세력들은 우리 공화국을 고립압살하려고 정치군사적압력을 더욱 강화하는것과 함께 경제봉쇄책동도 악랄하게 감행하고있다.\r\n\r\n식량문제, 먹는 문제는 사람들의 생존권과 련관된 문제인 동시에 나라의 자주권과 사회주의의 운명과 련관되여있는 정치적문제이다.\r\n\r\n농경지가 제한되여있는 우리 나라 실정에서 식량문제해결의 중요한 예비는 산에 있다.\r\n\r\n기본경지에서 정보당 알곡수확고를 높이는 방법만으로는 늘어나는 식량수요를 원만히 해결하기 힘들다.\r\n\r\n한편 여러가지 원인으로 부침땅면적이 줄어드는것은 어느 나라에서나 막을수 없는 필연적현상이다.\r\n\r\n우리 나라에서 부침땅면적을 늘이는 중요한 예비는 산림토지와 간석지에 있는데 간석지건설은 많은 투자와 오랜 건설 및 토지\n\t\t\t\t\t\t\t\t\t\t개량기간을 요구한다.\r\n\r\n더우기 지구온난화와 관련한 바다수위의 상승은 이전보다 더 큰 투자를 예견하여야 한다.\r\n\r\n그러나 산림토지는 리용 즉시에 은을 낼수 있다.\r\n\r\n림농복합경영대상지들에 여러가지 알곡작물을 심으면 기본경지에 못지 않게 높은 수확을 낼수 있다.\r\n\r\n특히 산림토지는 화학적으로 오염되지 않았으므로 록색식품원료생산기지로서 그 의의가 크다. 림농복합경영대상지들에서 알곡, 남새와 함께 도라지, 더덕, 두릅 등 산나물들도 다량생산할수 있다.\r\n\r\n림농복합경영방법이 나라의 식량문제를 풀고 수림화를 다그치기 위한 전략으로 되는것은 다음으로 파괴된 산림을 수림화하기 위한 중요한 방도로 되기때문이다.\r\n\r\n산림은 그저 목재나 땔감을 생산하고 큰물과 같은 자연의 재난을 막아주는 단순한 숲이 아니라 나라의 귀중한 재부이다.\r\n\r\n치산치수와 전국의 수림화, 원림화는 산림과 수목을 기본으로 하여 생태환경을 적극 조성, 개선함으로써 국토의 생태적안정을 보장하고 생태적문화를 건설하기 위한 사업으로서 우리 나라에서 지속적산림경영의 총적목표, 총적과업으로 된다.\r\n\r\n산림의 성숙기간이 길고 그 경제적효과가 늦게 나타나는 조건에서 산림토지의 오랜 휴지기간에 성숙기간이 짧은 작물과 경제식물들을 복합경영하면 산림토지를 효과적으로 리용하여 인민들의 생활향상에 보탬을 주면서 심은 나무의 사름률과 초기생장을 촉진시킬뿐아니라 산림의 생태적효과를 떨어뜨리지 않게 된다.\r\n\r\n산림토지들에 림농복합경영방법을 도입하면 심은 나무의 생육을 촉진시키고 수림화를 다그쳐나갈수 있으며 나무모의 사름률과 이후 생장을 촉진시킬수 있다.\r\n\r\n림농복합경영방법이 나라의 식량문제를 풀고 수림화를 다그치기 위한 전략으로 되는것은 다음으로 지방공업발전에 필요한 다양한 원료를 원만히 보장할수 있고 현금수입을 현저히 높일수 있는 중요한 방도로 되기때문이다.\r\n\r\n지방공업은 지방의 원료원천에 기초하고 지방적소비를 목적으로 한 공업으로서 자체의 특색있는 식료공업을 위주로 하면서 종이, 목재가공, 공예품, 고려약 등을 생산한다.\r\n\r\n현재 창성군을 비롯한 여러 군들에서 산을 리용하여 여러가지 원료기지들을 조성하고 지방공업을 높은 수준에서 발전시키고있다.\r\n\r\n지방공업부문 원료기지사업소들에서 자체의 원료기지들을 확장하고 림농복합경영기술을 적극 받아들인다면 원료문제는 군의 특성에 맞게 얼마든지 해결할수 있다.\r\n\r\n특히 식료공업, 종이공업, 목재가공, 공예작물, 약재에 필요한 원료들과 기타 섬유원료를 자체로 생산보장할수 있다.\r\n\r\n또한 우리 나라 야생약초들과 산나물을 비롯한 경제식물들을 림농복합경영방법으로 재배하면 많은 외화를 벌수 있다.\r\n\r\n이처럼 우리 당이 제시한 림농복합경영방법은 나라의 긴장한 식량문제를 해결하고 산들을 수림화할수 있게 하며 생태환경을 보존하고 경제의 지속적발전에 적극 이바지할수 있게 하는 전략으로 된다.", "author": "김광선"}