{"title": "심각한 위기에 직면한 제국주의국제경제결탁관계", "content": "오늘 미제를 비롯한 제국주의자들은 부등가교환을 통하여 발전도상나라들의 막대한 자연부원과 인민들의 로동의 열매를 략탈하고있다.\r\n\r\n제국주의자들은 저들의 경제적처지가 어려워지면 어려워질수록 발전도상나라들과의 무역에서 심한 가격롱간을 부리면서 독점적고률리윤을 짜내고있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《제국주의자들과 식민주의자들은 발전도상에 있는 나라들의 풍부한 원료자원을 교활한 방법으로 략탈해가고있습니다. 그들은 자본투하를 통하여 발전도상에 있는 나라들에서 해마다 막대한 리윤을 긁어가는 한편 가격롱간을 부리면서 저들의 공업제품은 비싸게 팔고 이 나라들의 원료자원은 헐값으로 빼앗아가고있습니다.》(《김일성저작집》30권, 435페지)\r\n\r\n제국주의자들과의 무역에서 가격롱간의 영향을 가장 심하게 받으며 그에 의한 착취를 가장 많이 받고있는 나라들은 발전도상나라들중에서도 소득이 낮은 나라들이다.\r\n\r\n인구 한사람당 국민소득을 기준으로 분류할 때 소득이 낮은 발전도상나라는 450US$이하에 있는 나라로서 세계적으로 48개(1990년현재)나라가 속한다.\r\n\r\n소득이 낮은 발전도상나라들은 아프리카지역에 70%, 아시아지역에 20%, 오세안주 및 라틴아메리카 지역에 10%정도 분포되여있다.\r\n\r\n제국주의자들의 가격롱간행위로 소득이 낮은 발전도상나라들이 무역에서 입은 손실액은 1987년에만 하여도 무려 54억 6,480만US$에 달하였다.\r\n\r\n이것은 이해 이 나라들의 수출소득(91억 9,100만US$)의 60%에 해당된것이다.\r\n\r\n소득이 낮은 발전도상나라들이 제국주의자들과의 무역에서 부등가교환을 강요당하게 되는 중요한 경제적기초는 예속적인 《국제분업》관계이다.\r\n\r\n제국주의자들이 발전도상나라들에 강요한 예속적인 《국제분업》관계는 발전도상나라들은 원료상품생산을 전문적으로 담당하고 발전된 자본주의나라들은 공업완제품을 생산하여 교환하는 관계이다.\r\n\r\n이러한 예속적인 《국제분업》관계는 이미 구식민주의하에서 제국주의자들에 의하여 형성되였다.\r\n\r\n지난 시기 소득이 낮은 발전도상나라들을 식민지로 강점한 제국주의자들은 이 나라들의 전통적인 경제구조를 여지없이 파괴하고 수출을 위한 한두가지의 농업원료재배와 광물채취를 강요함으로써 이 나라들의 경제구조를 기형화하였다.\r\n\r\n예속적인 《국제분업》은 이 나라들이 독립을 이룩한 후에도 의연히 지속되였으며 신식민주의자들의 책동으로 말미암아 그것은 더욱더 확대되였다.\r\n\r\n예속적인 《국제분업》관계를 유지하고 공고히 하는데서 중요한 역할을 한것은 소득이 낮은 발전도상나라들에 대한 사자본침투였다.\r\n\r\n이 나라들에 침투한 제국주의자들의 자본은 식민지초과리윤을 노리면서 주로 자본의 유기적구성이 낮은 농장경리와 자원개발 및 채취분야에 자본투자를 집중하였다.\r\n\r\n제국주의자들은 직접투자와 함께 《원조》와 차관 공간도 낡은 《분업》관계를 계속 유지하고 공고히 하는데 리용하였다.\r\n\r\n제국주의자들은 자금사정이 어려운 소득이 낮은 발전도상나라들에 《원조》와 차관을 줄 때에는 언제나 여러가지 부대조건을 붙혀 그것이 이 나라들의 공업발전에 리용되지 못하도록 책동하였다.\r\n\r\n제국주의자들은 낡은 《분업》관계를 유지공고화하기 위하여 무역분야에서 관세공간도 교활하게 리용하였다.\r\n\r\n제국주의자들은 1986년에 소득이 낮은 발전도상나라들이 수출하는 농업원료에 대하여서는 평균 0.4%의 관세를 적용하였지만 가공제품에 대하여서는 그것의 10배에 달하는 3.8%를 적용하였다.\r\n\r\n력사적으로 제국주의자들에 의하여 강요당해왔고 오늘도 강요되고있는 예속적인 《국제분업》의 후과로 말미암아 오늘 소득이 낮은 발전도상나라들에서는 한두가지의 특종원료생산을 전문으로 하는 농업이 경제의 기본을 이루고있으며 공업도 농산물가공이나 한두가지의 광물채취를 기본으로 하는 기형적이고 편파적인것으로 되여있다.\r\n\r\n소득이 낮은 발전도상나라들의 국내총생산에서 공업(가공공업)생산이 차지하는 몫은 1989년에 불과 8%(전체 발전도상나라들에서는 20.1%)밖에 되지 않았다.\r\n\r\n제국주의자들이 강요한 예속적인 《국제분업》관계에 의하여\n\t\t\t\t\t\t\t\t\t\t 소득이 낮은 발전도상나라들의 무역구조는 정치적독립을 이룩한후에도 개선되지 못하고있으며 이 나라들은 오늘도 식민지적무역구조에서 크게 벗어나지 못하고있다.\r\n\r\n그것은 무엇보다도 이 나라들의 수출입상품구조에서 명백히 나타나고있다.\r\n\r\n1989년에 소득이 낮은 발전도상나라(31개나라)들의 수출에서 원료상품이 차지하는 몫은 평균 87.5%에 달하였다.\r\n\r\n대부분의 나라들에서 수출은 한두가지의 원료상품에 집중되여있다.\r\n\r\n수출에서 한가지 원료상품이 차지하는 몫은 1987~1989년기간에 기네에서는 82%(보크사이트), 니제르에서는 75%(우라니움광석), 우간다에서는 97%(커피), 산토메 프린시페에서는 93%(코코아), 베닌과 말라위에서는 각각 63%(전자는 목화, 후자는 담배)에 달하였다.\r\n\r\n이처럼 수출이 한두가지의 원료상품에 의존하고있는것은 제국주의나라 독점들에 의하여 시장경기가 수시로 변하는 자본주의시장에서 소득이 낮은 발전도상나라들이 결정적으로 불리한 지위에 놓이게 하고있다.\r\n\r\n소득이 낮은 발전도상나라들에서는 수출이 원료상품에 편중되여있으면서 수입하는 상품의 대부분은 경제발전과 주민생활의 당면한 요구로부터 가공공업제품으로 이루어져있다.\r\n\r\n이 나라들의 수입에서 가공공업제품의 수입은 1989년에 1차산품수입(식량수입제외)의 3.2배를 이루고있었다.\r\n\r\n수입상품에서 가공공업제품이 차지하는 몫은 1989년에 먄마에서는 80.9%, 네팔에서는 74.3%, 차드에서는 77.9%나 되였다.\r\n\r\n국제시장에서 공업완제품의 수출을 제국주의자들이 독점하고있는 조건에서 이와 같이 가공공업제품이 수입에서 압도적비중을 이루고있는것은 대외무역에서 이 나라들의 예속적인 지위를 그대로 조건지어주고있다.\r\n\r\n소득이 낮은 발전도상나라들의 무역구조의 예속성은 또한 이 나라들의 무역방향, 대외시장구조에서도 표현되고있다.\r\n\r\n1990년에 소득이 낮은 발전도상나라들의 수출에서 제국주의나라들에 대한 수출이 차지하는 비중은 70.5%, 수입에서 제국주의나라들로부터의 수입이 차지하는 비중은 57.5%였다.\r\n\r\n식민지시기에 오직 종주국과만 상품거래를 하여야 하였던 소득이 낮은 발전도상나라들은 정치적독립을 이룩하게 되면서 비로소 세계시장에 자주적인 무역당사자로서 진출할수 있는 가능성과 권리를 가지게 되였다.\r\n\r\n그러나 제국주의자들에 의한 예속적인 《국제분업》의 강요로 빚어진 이 나라들의 기형적인 수출입구조는 대외시장이 제국주의적예속성에서 종국적으로 벗어날수 없게 하였다.\r\n\r\n일반적으로 개별적나라들의 무역방향, 대외시장은 그들이 수출하는 상품에 대한 수요와 수입하려는 상품에 대한 공급관계에 많이 의존한다.\r\n\r\n그런데 지금까지 발전도상나라들은 아직 공업발전의 낮은 수준과 관련하여 원료에 대한 수요가 그리 높지 못하였고 공업제품의 수출도 제한되여있었다.\r\n\r\n그리고 사회주의나라들은 원료를 주로 자체해결에 의거하여왔고 공업제품의 생산도 대체로 국내시장을 대상으로 하였다.\r\n\r\n이것은 주로 원료를 수출하고 공업제품을 수입하는 수출입구조를 가지고있는 소득이 낮은 발전도상나라들의 무역이 자연히 원료에 대한 수요가 비교적 높고 세계공업제품의 수출을 거의 독점하고있는 제국주의나라들의 시장에 의존하는데로 나가게 하였다.\r\n\r\n소득이 낮은 발전도상나라들은 또한 독립후 시장을 확대하자고 하여도 그에 필요한 물질적수단들을 가지고있지 못하였다.\r\n\r\n새로운 시장을 개척하려면 수출입화물을 운반할수 있는 수송수단도 있어야 하고 보험기구도 가지고있어야 하며 필요한 정보자료를 제때에 취득할수 있게 하는 시장정보수집수단도 있어야 한다.\r\n\r\n그런데 소득이 낮은 발전도상나라들은 이러한 물질기술적수단들을 가지고있지 못하였다.\r\n\r\n그런데다가 이전 종주국을 비롯한 제국주의나라들은 소득이 낮은 발전도상나라들이 독립을 이룩한후에도 이 나라들에서 력사적으로 형성되여 온 경제구조, 전통적인 경제관계를 악용하여 이 나라들을 자본주의경제체계에 계속 얽매여 놓기 위하여 악랄하게 책동하였다.\r\n\r\n이리하여 소득이 낮은 발전도상나라들의 무역방향, 대외시장은 이전 종주국을 비롯한 제국주의나라들에 얽매이지 않을수 없었다.\r\n\r\n소득이 낮은 발전도상나라들의 무역이 제국주의나라들의 시장에 얽매여있는것은 이 나라들이 제국주의자들에게 부등가교환을 고스란히 강요당하지 않으면 안되게 하는 중요한 경제적조건으로 되고있다.\r\n\r\n이와 같이 소득이 낮은 발전도상나라들은 제국주의자들에 의하여 강요된 예속적인 《국제분업》의 후과로 주로 원료를 수출하고 공업제품을 수입하며 무역방향, 대외시장이 제국주의나라들에 얽매여있는 예속적인 무역구조를 가지고있다.\r\n\r\n제국주의자들은 소득이 낮은 발전도상나라들의 무역구조의 예속성에 의거하여 가격롱간을 부리면서 이 나라들에 악랄한 부등가교환을 강요하고있다.\r\n\r\n제국주의자들의 가격롱간행위로 소득이 낮은 발전도상나라들의 무역조건은 1977-1989년사이에 무려 33%나 악화되였다.\r\n\r\n원래 공업제품의 가치, 가격이 원료제품의 가치, 가격보다 더 빨리 저하되는것은 가격운동의 일반적법칙이다.\r\n\r\n그것은 원료생산부문에서보다 가공공업부문에서 로동생산능률이 더 빨리 저하되기때문이다.\r\n\r\n이러한 원리에 의하면 원료제품의 국제적가치의 저하속도는 가공제품의 국제적가치저하속도보다 완만해야 하며 따라서 원료와 가공제품사이의 가격차이가 점점 줄어들어야 한다.\r\n\r\n그런데 오늘 국제시장에서는 공업완제품의 가격은 계속 높아지고 원료상품의 가격은 계속 낮아지는 《가위형가격차이》가 점점 확대되고있다.\r\n\r\n소득이 낮은 발전도상나라들이 수출하는 원료상품의 가격은 1980-1988년사이에 21.4%, 1989-1990년기간에 8% 떨어졌다.\r\n\r\n특히 이 나라들의 주요 수출항목으로 되고있는 커피와 코코아를 비롯한 열대음료와 땅콩을 비롯한 기름열매의 가격이 가장 많이 떨어졌는데 그것은 1981-1990년기간에 각각 37%, 30%나 떨어졌다.\r\n\r\n이러한 가격폭락으로 열대음료의 수출량은 1982-1990년사이에 4% 늘어났지만 수출소득은 22% 줄어들었다.\r\n\r\n소득이 낮은 발전도상나라들이 수출하는 원료상품의 가격을 떨구는데서 제국주의자들이 쓰고있는 수법은 원료상품에 대한 구입중지이다.\r\n\r\n이 나라들이 수출하는 원료의 구입을 독점하고있는 제국주의자들은 자본주의시장경기의 변동에 따라 어떤 원료의 값을 떨구려고 할 때는 그 원료에 대한 구입을 중지한다.\r\n\r\n이렇게 되면 해당 원료에 대한 인위적인 《수요부족》, 《공급과잉사태》가 빚어져 소득이 낮은 발전도상나라들이 수출하는 원료의 가격이 대폭 떨어지게 된다.\r\n\r\n제국주의자들은 소득이 낮은 발전도상나라들이 수출하는 원료의 값은 계속 떨구면서 저들의 공업상품의 가격은 계속 끌어올리고있다.\r\n\r\n다른 나라의 시장에 대한 독점의 실현정도는 일반적으로 그들의 상품을 수입하는 나라 자본의 저항력에 의하여 많이 규제된다.\r\n\r\n제국주의자들이 발전된 자본주의나라들에 공업상품을 수출하는 경우에는 이 나라의 독점체들, 회사들과의 경쟁에 부딪치게 된다.\r\n\r\n그러므로 제국주의독점들은 발전된 자본주의나라 시장에서 공업제품을 팔때에는 그 값을 마음대로 끌어올릴수 없다.\r\n\r\n그러나 공업의 토대가 빈약한 소득이 낮은 발전도상나라들은 제국주의자들의 공업완제품의 높은 가격에 대항할수 있는 민족적인 경쟁력을 \r\n\r\n못하다.\r\n\r\n이러한 사정은 제국주의독점들로 하여금 이 나라들에 공업완제품을 수출할 때 크게 제한을 받지 않고 높은 독점가격을 설정할수 있게 한다.\r\n\r\n또한 소득이 낮은 발전도상나라들은 자체의 수송수단을 가지고있지 못하여 대외무역거래를 국경역이나 국내항구에서 진행하고있기때문에 수출상품을 싣고 온 제국주의자들에게 높은 수송비와 보험료를 지불하면서 값비싼 공업상품을 그대로 사들이지 않으면 안되는 형편에 있다.\r\n\r\n제국주의자들은 소득이 낮은 발전도상나라들의 이러한 불리한 조건을 악용하여 이 나라들에 수출하는 공업제품의 가격을 1988년에 1979년에 비하여 33%나 끌어올렸다.\r\n\r\n제국주의자들은 특히 소득이 낮은 발전도상나라들의 경제발전에 절실히 요구되는 기계설비류의 값을 더 많이 끌어올렸는데 1980-1988년사이에 미제는 동력기계(비전력)류의 가격은 46.8%, 농기계류의 가격은 33.2%, 각종 야금설비의 가격은 40.6%나 끌어올렸다.\r\n\r\n이와 같이 미제를 비롯한 제국주의자들은 소득이 낮은 발전도상나라들이 수출하는 원료상품의 구입과 수입하는 공업제품의 판매를 독점하고 이 나라들에 악랄한 부등가교환을 강요하고있다.\r\n\r\n제국주의자들의 가격롱간으로 소득이 낮은 발전도상나라들에서는 수출소득이 계속 줄어들고 수입비용의 끊임없이 늘어나 무역적자가 1970년에 5억US$였던것이 1990년에는 무려 105억US$에 달하여 총 수출액(91억US$)과 거의 맞먹는 기록적인 수자에 이르렀다.\r\n\r\n소득이 낮은 발전도상나라들에 대한 제국주의자들의 부등가교환에 의한 착취는 참으로 이 나라들의 사회생활과 경제발전에 엄중한 후과를 미치고있다.\r\n\r\n그것은 무엇보다도 이 나라들의 경제발전을 심히 억제하고있다.\r\n\r\n부등가교환을 통한 제국주의자들의 방대한 자금수탈은 소득이 낮은 발전도상나라들에서 국제수지의 전례없는 악화를 초래하여 수입을 축소시킴으로써 생산에 막대한 지장을 주었다.\r\n\r\n이 나라들의 수입은 1980년에 비하여 1983-1986년기간에 해마다 약 12%씩 줄어들었는데 이러한 수입의 축소로 하여 아프리카의 소득이 낮은 발전도상나라들에서는 공장, 기업소들이 생산에 필요한 설비와 원료자재를 제대로 보장받지 못하여 그 가동률이 1980년의 60%로부터 1980년대중엽에 20~30%로 절반이상 줄어들었다.\r\n\r\n제국주의자들의 부등가교환에 의한 수탈은 소득이 낮은 발전도상나라들에서 자금사정을 더욱 어렵게 만듦으로써 투자에도 큰 영향을 미쳤다.\r\n\r\n이 나라들의 투자는 1970-1980년기간에는 그래도 년평균 약 6%정도로 늘어났는데 제국주의자들의 부등가교환에 의한 방대한 수탈로 《지불위기》에 들어선 1980-1989년기간에는 년평균 1.2% 줄어들었다.\r\n\r\n이리하여 소득이 낮은 발전도상나라들의 년평균경제장성률은 1970-1980년기간에 3.4%로부터 1980-1989년기간에는 2.5%로 떨어졌다.\r\n\r\n제국주의자들의 부등가교환에 의한 착취는 또한 소득이 낮은 발전도상나라들에서 채무위기를 더욱 격화시키고있다.\r\n\r\n제국주의자들의 부등가교환에 의한 수탈은 소득이 낮은 발전도상나라들에서 자금부족을 더욱 격화시켜 이 나라들로 하여금 제국주의자들의 차관과 대부를 더욱더 늘이는데로 나가지 않을수 없게 함으로써 채무의 증대를 촉진하고있다.\r\n\r\n그리하여 이 나라들의 대외채무는 해마다 늘어나 1975년까지만 하여도 88억US$였는데 1989년에는 830억US$로 늘어났다.\r\n\r\n부등가교환에 의한 제국주의자들의 착취는 소득이 낮은 발전도상나라들에서 채무의 증대를 촉진시키고있을뿐 아니라 채무의 상환능력을 약화시켜 이 나라들의 채무부담을 더욱 무겁게 만들고있다.\r\n\r\n수출을 통한 외화수입이 채무상환의 주되는 자금원천으로 되고있는 소득이 낮은 발전도상나라들의 조건에서 제국주의자들의 가격롱간으로 수입비용이 늘어나 외화류출이 증대되고 수출소득손실이 계속되여 외화수입이 줄어들고있는것은 채무지불능력의 약화, 채무부담의 증대에 결정적영향을 미치지 않을수 없다.\r\n\r\n현재 국제적으로 상품 및 봉사 수출에 대한 채무상환의 비률이 20%에만 달하면 《위험계선》에 이른것으로 보고있는데 이 나라들에서는 그것이 1989년에 28%에 달하였다.\r\n\r\n부등가교환에 의한 제국주의자들의 착취는 다음으로 소득이 낮은 발전도상나라들에서 물가등귀와 인플레, 실업을 격증시킴으로써 인민생활에도 커다란 영향을 미치고있다.\r\n\r\n10개의 소득이 낮은 발전도상나라들에서 인플레률은 1985-1990년사이에 250%로 높아졌으며 실업률은 아프리카나라의 도시들에서 1992년에 18%에 이르렀다.\r\n\r\n부등가교환에 의한 수탈이 인플레를 격화시키는 요인으로 되는것은 그것이 국제수지의 악화를 초래하여 국내에서 외화에 대한 공급의 부족과 수요의 증대를 가져옴으로써 외화에 비한 국내통화의 가치저락을 낳는것과 관련되여있다.\r\n\r\n그것은 또한 부등가교환에 의한 수탈이 이 나라들에서 방대한 무역적자를 빚어내여 수입을 줄인데 기인된다.\r\n\r\n수입의 인위적인 축감은 결국 화페류통량에 비한 상품류통량의 축소를 가져옴으로써 물가를 상승시키고 화페의 가치를 떨구는 결과를 낳는다.\r\n\r\n제국주의자들의 부등가교환에 의한 착취로 말미암아 소득이 낮은 발전도상나라들에서 일어난 생산의 감퇴와 그로 인한 실업의 증대, 물가등귀와 인플레는 인민들의 실질소득을 심히 떨구고있다.\r\n\r\n인구 한사람당 실질소득은 아프리카의 소득이 낮은 발전도상나라들에서 1980-1988년기간에 18%나 낮아졌다.\r\n\r\n이리하여 오늘 소득이 낮은 발전도상나라들에서는 기아와 빈궁, 질병과 같은 사회적문제들이 첨예하게 제기되고있다.\r\n\r\n지금 사하라이남지역나라들에서는 인구의 4분의 1이 기아선상에서 헤매이고있고 인구의 47%가 극빈자에 속해있으며 1억 6,000만명(인구의 30%)이 영양실조와 함께 여러가지 질병으로 고통을 받고있다.\r\n\r\n제반사실들은 제국주의자들의 부등가교환에 의한 착취가 이 나라들의 새사회건설과 사회경제발전을 가로막고있는 주되는 장애의 하나로 되고있다는것을 말하여준다.\r\n\r\n소득이 낮은 발전도상나라들이 제국주의자들의 부등가교환에 의한 착취에서 벗어나기 위하여서는 하루빨리 공업을 발전시켜 수출입상품구조를 개선하고 대외시장의 제국주의적예속성에서 벗어나 남남무역을 발전시키는데로 나아감으로써 제국주의자들이 부등가교환에 의한 착취를 감행하는데서 의거하고있는 경제적기초를 허물어버려야 한다.", "author": "박훈"}