{"title": "건설대상별 설계계획리윤규모의 합리적설정", "content": "건설물가격을 정확히 규정하는데서 중요한 문제의 하나는 설계계획리윤의 규모를 합리적으로 설정하는것이다.\r\n\r\n주체의 가격제정리론은 건설부문에서 계획리윤을 설계계획리윤으로 타산하며 그것을 건설대상별로 타산할데 대한 방법론을 밝혀주었다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《생산물의 원가는 비용지출에서, 기업소순소득은 비용지출결과에서 기업소사업의 질을 반영합니다.》\r\n\r\n건설부문에서 기업소계획리윤(기업소순소득)은 설계계획리윤으로 표현된다.\r\n\r\n설계계획리윤이란 건설자들이 사회를 위한 로동에 의하여 창조한 사회순소득가운데서 중앙집중적순소득을 덜고 건설기업소에 남게 되는 순소득을 말한다.\r\n\r\n건설부문에서 설계계획리윤은 설계단계에서 개별적건설대상별로 타산하는것을 기본방도로 한다.\r\n\r\n그것은 건설대상별로 가치형태의 크기가 각이하고 건설원가에 대한 수익성타산도 건설대상별로 진행하기때문이다.\r\n\r\n설계계획리윤규모를 타산하는데서 중요한 리론실천적문제로 되고있는것은 창조된 설계계획리윤규모와 설계단계에서 타산하게 되는 설계계획리윤규모를 일치시킬수 있는 타산방법을 해결하는것이다.\r\n\r\n건설대상별 설계계획리윤규모는 세가지 방법으로 타산할수 있다.\r\n\r\n첫째 방법은 건설원가총액에 비례하여 타산하는 방법이다.\r\n\r\n이 방법의 리론적기초는 리윤이라는 개념자체가 건설기업소가 해당 건설대상에 대한 지출에 대비하여 얻는 소득관계를 반영한다는데 있으며 실천적으로는 건설대상세분공사의 직접비와 간접비로 구성된 건설원가는 완전한 건설원가에 비하여 규모가 적기때문에 규모가 작은 건설원가에 비례하여 설계계획리윤을 타산하면 산로동지출에 비례하여 타산하는 경우와 규모가 거의 같다는데 있다.\r\n\r\n이 방법의 우점은 건설경영활동의 결과를 정확히 평가할수 있게 한다는데 있으며 설계계획리윤규모를 타산하는데서 신속성과 계산업무를 간소화하게 한다는데 있다.\r\n\r\n그러나 이 방법은 일정한 부족점도 있다.\r\n\r\n그것은 우선 이 방법이 설계계획리윤이 산로동, 생산적로동에 의하여 창조된다는 가치형성리론과 모순된다는데 있다.\r\n\r\n왜냐하면 건설원가를 이루는 직접비에서 자재비, 기계운영비는 과거로동의 지출이고 간접비는 비생산적지출이기때문이다.\r\n\r\n또한 이 방법은 건설원가가 높은 부문, 높은 대상에 대하여 설계계획리윤의 규모가 커지게 되는 결과를 가져오게 된다는데 있다.\r\n\r\n따라서 고급한 건설자재와 부재를 리용한 건설대상, 기계운영비규모가 큰 대상일수록 건설원가가 높으며 설계계획리윤이 커지게 되는 결과를 가져온다.\r\n\r\n이것은 건설원가저하에 의한 초과리윤조성에 무관심하게 된다.\r\n\r\n설계계획리윤을 타산하는 둘째 방법은 직접비에 대한 비률법이다.\r\n\r\n이 방법은 설계계획리윤이 직접적인 생산적로동에 의하여 창조된다는 원리에 리론적기초를 두고있다.\r\n\r\n그것은 건설조립공사직접비가 건설대상의 시공에 지출된 직접적인 생산적로동을 대표하기때문이다.\r\n\r\n이 방법의 우점은 설계계획리윤규모를 비교적 간편하고 손쉽게, 정확하게 타산할수 있게 한다는데 있으며 직접비가 건설물의 가격형성에서 노는 가장 결정적인 역할을 정확히 타산할수 있게 한다는데 있다.\r\n\r\n그러나 이 방법은 산로동과 과거로동의 지출을 구별하지 않음으로써 설계계획리윤이 산로동에 의하여서가 아니라 생산적로동 전체에 의하여 창조되는것과 같은 결과를 초래한다는데 있다.\r\n\r\n따라서 과거로동의 지출몫이 큰 대상일수록 설계계획리윤이 높아지게 되는것이다.\r\n\r\n설계계획리윤을 타산하는 셋째 방법은 생활비총액에 비례하여 타산하는 방법이다.\r\n\r\n이 방법의 리론적기초는 설계계획리윤이 건설부문일군들의 산로동에 의하여 창조된다는 원리 즉 산로동에 의하여 사회순소득이 창조된다는 가치형성원리에 있다.\r\n\r\n이 방법의 우점은 가치형성원리에 맞는 가장 정확한 타산방법이라는데 있으며 사회순소득의 규모를 타산하고 그것을 기업소순소득(설계계획리윤)으로 분할하는 방법으로 타산한다는데 있다.\r\n\r\n그러나 이 방법은 산로동지출의 효과성타산문제가 도외시되고있으며 건설원가의 저하, 생산성제고로 인한 초과리윤형성문제를 타산할수 없는 제한성이 있다\n\t\t\t\t\t\t\t\t\t\t.\r\n\r\n그러면 현실적으로 세가지 타산방법에서 어느 방법이 실제로 창조된 설계계획리윤규모와 일치하는 설계계획리윤을 타산할수 있는것으로 되겠는가.\r\n\r\n첫째 방법에서는 건설원가규모를 어떻게 규정하는가에 따라 설계계획리윤규모가 달라진다.\r\n\r\n둘째 방법에서는 직접비를 건설대상세분공사와 관련된 직접비만으로 보는가 아니면 세분공사와는 관련되지 않는 종합적성격을 띠는 공사들의 직접비까지 포함시켜 보는가 하는것이 중요하다.\r\n\r\n셋째 방법에서는 설계계획리윤이 산로동에 의하여 창조된다는데로부터 건설물의 가치형태에서(건설원가를 이루는 가치형태에서) 산로동의 지출몫을 갈라내는것이 중요하다.\r\n\r\n여기에서 직접비에 포함된 산로동의 몫만을 보는가 간접비까지 포함된 건설원가에서 산로동의 몫으로 보는가 하는것이 동시에 제기된다.\r\n\r\n건설원가의 지출요소별구성에서 소비된 생산수단의 가치형태를 화페로 표현한 지출요소(자재비+기계운영비)들은 과거로동의 몫으로, 자기를 위한 로동에 의하여 창조된 가치형태를 화페로 표현한 지출요소(생활비)는 산로동으로 분할하였다.\r\n\r\n간접비는 비생산적로동이기는 하지만 건설원가의 구성요소로 되는 조건에서 간접비까지 포함된 건설원가에서 산로동의 몫을 갈라내자면 간접비를 과거로동의 몫과 산로동의 몫으로 분할하여야 한다.\r\n\r\n간접비의 세분항목들을 지출요소들의 성격에 따라 분할하여(산로동의 몫을 약 70%로) 산로동지출의 몫을 구하였다.\r\n\r\n이상으로부터 다음과 갈은 결론을 얻게 된다.\r\n\r\n우선 설계계획리윤규모는 2.91로부터 3.04구간에 있는 값이 비교적 정확한 값이라는것을 알수 있다.\r\n\r\n건설원가에 의한 타산방법에서는 건설대상건설조립공사와 종합적성격을 띠는 공사들의 건설원가에 비례하여 타산하여야 설계계획리윤규모(2.91)가 비교적 정확하다는것을 알수 있다.\r\n\r\n이렇게 타산하는것은 건설원가의 본질로 보나 예산업무활동의 편리성으로 보나 정당하다는것을 증명해준다.\r\n\r\n직접비에 비례하여 타산하는 경우에는 건설대상건설조립공사들의 직접비에 비례하여 설계계획리윤규모를 타산하여야 한다.\r\n\r\n그래야 설계계획리윤규모(2.93)가 실지 창조된 설계계획리윤에 거의 접근될수 있다는것을 보여준다.\r\n\r\n생활비총액에 비례하여 설계계획리윤규모를 타산하는 경우에는 건설대상 건설조립공사와 종합적성격을 띠는 공사들에 대한 생활비에 비례하여 설계계획리윤(3.04)을 타산하여야 한다는것을 알수 있다.\r\n\r\n그것은 세분공사와 함께 종합적성격을 띠는 공사들에 대한 생활비총액으로 타산해야 건설대상에 대한 산로동의 규모를 정확히 반영할수 있기 때문이다.\r\n\r\n다음으로 설계계획리윤규모는 세가지 방법가운데서 직접비에 비례하여 타산하는 방법이 비교적 합리적이라는것을 알수 있다.\r\n\r\n그것은 이 방법이 설계계획리윤이 직접적인 생산적로동에 의하여 창조된다는데 있으며 건설부문별로 규정된 기업소순소득률에 의존되기때문이다.\r\n\r\n또 이 방법은 설계예산편성단계에서 건설조립공사직접비를 쉽게 계산할수 있고 기업소순소득률이 주어지기때문이다.\r\n\r\n반면에 건설원가는 설계예산편성에서 직접비계산을 한 다음 간접비를 계산하고 그것들을 합산해야만 얻어지게 되는 사정과 관련된다.\r\n\r\n즉 설계예산편성에서 건설원가는 독자적인 구성항목으로 산출되지 않는 사정과 관련된다.\r\n\r\n다음으로 건설조립공사의 직접비와 간접비로 구성된 건설원가에 비례하여 설계계획리윤을 타산하거나 건설조립공사의 직접비와 간접비, 종합적성격을 띠는 공사들의 직접비, 설비비와 비품비까지 합한 건설원가에 비례하여 설계계획리윤을 타산하는 방법, 건설조립공사직접비와 종합적성격을 띠는 공사들의 직접비에 비례하여 설계계획리윤을 타산하는 방법, 간접비속에 들어있는 산로동의 지출용까지 포함된 산로동(생활비총액)에 비례하여 설계계획리윤을 타산하는 방법들은 리론적으로나 실천적으로 부당하다는것을 증명해준다.\r\n\r\n그러므로 설계계획리윤규모설정에 대한 설계예산기준은 갱신되여야 한다.\r\n\r\n그래야 형성된 기업소순소독(설계계획리윤)의 규모에 맞게 설계단계에서 설계계획리윤을 설정할수 있고 창조된 설계계획리윤을 국가와 기업소, 건설자들의 리익에 맞게 옳게 분배할수 있다.\r\n\r\n이렇게 하는것은 국가의 축적을 늘이고 건설기업소들의 경영활동을 개선할수 있게 하며 건설자들에게 생산의욕을 높여줄수 있게 한다.\r\n\r\n재정부문 및 건설부문 일군들은 당의 혁명적경제전략의 요구에 맞게 설계예산편성사업 특히 설계계획리윤규모설정을 바로 함으로써 기본건설에서 일대 혁명적앙양을 일으켜야 할것이다.", "author": "권오현"}