{"title": "1990년대 일본에서 회수불가능한 채권의 증대와그 후과", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《지금 제국주의나라들은 력사상 류례없는 심각한 경제위기를 격고 있습니다.》 (《김일성저작집》제35권, 357페지)\r\n\r\n1990년대부터 일본에서는 회수불가능한 채권에 대한 문제가 심각해 지고있다.\r\n\r\n회수불가능한 채권이란 기업들이 파산되거나 경영상태가 악화되여 회수할수 없게 된 채권을 말한다. 기업들은 경영활동에 필요한 자금을 은행에서 대부를 받거나 주식,채권 등을 발행하는 방법으로 조달한다. 이것은 기업의 견지에서는 채무로 된다. 이러한 채무들은 기업이 파산되거나 경영이 악화될때에는 청산하기 어렵게 되는데 채권자의 견지에서 볼때 그것들은 회수불가능한 채권으로 되는것이다.\r\n\r\n일본에서는 회수불가능한 채권을 크게 네가지로 분류하고있다. 즉 채무자기업이 파산되여 채권을 반환할수 없게 된 파산된 기업에 대한 채권,채무자가 여러가지 리유로 6개월이상 리자를 지불하지 않는 연체채권 그리고 채무자를 지원하기 위하여 리자를 감소시키거나 면제하는 리자감면채권, 경영위기에 빠져있는 기업을 지원할 목적으로 융자하는 경영지원채권으로 분류한다. 또한 전국은행협회는 주체87(1998)년 3월부터 공개하는 회수불가능한 채권의 범위를 넓힐것을 결정하고 이전까지 네가지의 부류에 3개월이상의 연체체권과 채무자기업의 재건과 지원을 목적으로 리자률을 낮추거나 반환을 연기해 주는 채권을 첨가하도록 하였다.\r\n\r\n일본에서 회수불가능한 채권은 우선 경영기초가 약한 대다수의 중소규모 금융기관들에서 증대되였다. 실례로 7개의 주택금융전문회사는 주체83(1994)년 9월 중간결산에서 연체채권만도 일본주택금융이 1조2148억¥, 일본주택사용대부가 1조2137억¥, 주택대부봉사가 1조63억¥, 주택종합이 6554억¥, 제1주택금융이 6990억¥, 지방은행생명보험주택대부가 4165억¥, 종합주택금융이7225억¥으로서 도합 5조9345억¥이였다. 이것은 영업대부금 10조9646억¥의 62.95%에 해당하는것이다. \r\n\r\n중소규모 금융기관들에서의 회수불가능한 채권의 증대는 곧 채무위기로 심화되여 여기에 융자하고 있던 대규모 금융기관들의 회수불가능한 채권에 대한 문제로 이어 졌다. 대장성과 일본은행의 통제하에 있는 중소규모은행 300여개중에서 우수하다고 하는 93개를 조사한 결과에 의하면 차입총액은 69조8672억 4700만¥이다. 그 차입대상을 업종별로 보면 우선 도시은행이 13조5660억3700만¥ (19.4%), 신탁은행이 11조 7518억3100만¥ (16.8%), 생명보험과 손해보험이 9조8417억 1000만¥(14.1%), 농림부문금융기관은 12조4882억 7200만¥(17.9%), 장기신용은행이 7조8300억 4000만¥(11.2%)로 되고있다.\r\n\r\n협동주택대부를 제외한 7개의 주택금융전문회사의 차입총액 13조 1164억¥ 중에서 9조5600억¥이 채무로 되였다는 사실은 대규모 금융기관들의 융자액의 절반이상이 회수불가능한 채권으로 되였다는것을 보여주고 있다. 특히 7개의 주택금융전문회사에 대한 리자감면채권은 농림계 금융기관전체로 약 5조 5000억¥에 달하였다.\r\n\r\n회수불가능한 채권에 대한 문제가 가장 심각하게 제기된것은 은행들이다.\r\n\r\n일부 은행들이 《유가증권보고서》에서 회수불가능한 채권의 규모를 공개하기 시작한것은 주체82(1993)년 3월부터이다. 그러나 이러한 공개도 극히 부분적이고 축소된것으로써 주요 대규모 은행(도시은행,장기신용은행, 신탁은행)에서는 파산된 기업에 대한 채권과 연체채권만을 공개하였으며 지방은행과 제2지방은행에서는 파산된 기업에 대한 채권에 한정시키고 있었다. 그리고 신용조합,신용금고 등 협동조직금융기관들에서는 전혀 공개하지 않았다. 이러한 수준에서 일본금융시장의 70%를 차지하고 있는 21개의 주요 대규모은행의 회수불가능한 채권의 합계액은 주체82(1993)년 9월말에 13조 7600억¥, 주체 83(1994)년 3월에 13 조 5728억¥, 주체 84(1995)년 3월에는 22조 5000억¥으로 계속 증대되였다.\r\n\r\n주체 84(1995)년 3월부터 주요 대규모 \n\t\t\t\t\t\t\t\t\t\t은행들에서는 리자감면채권의 전부 또는 일부를 공개한 결과 도시은행 11개 합계로는 약 7조¥에 달하였다.\r\n\r\n회수불가능한 채권의 공개액은 부분적인 수자로서 실제는 그의 2~3배라고 추정하고 있다. 실례로 유럽의 재일금융계에서는 20개의 주요 대규모 은행들의 주체 88(1999)년 3월결산기의 회수불가능한 채권액은 공개한 19조¥이 아니라 42조¥이라고 하고있다.\r\n\r\n회수불가능한 채권은 은행뿐아니라 보험회사들, 부동산회사들, 주택건설회사들을 비롯한 산업부문 전체에서 증대되고 있다.\r\n\r\n특히 1차적인 지원대상으로 되여 안정성이 담보되고 있다고 보고 있던 정부계 주요 특수법인기업들에서서도 회수불가능한 채권의 발생과 증대는 어쩔수 없는것으로 되고 있다. 13개의 주요 특수법인기업의 회수불가능한 채권의 합계액은 주체83(1994)년에 1조 2307억¥이였던것이 주체84(1995)년에는 1942억¥ 늘어나 1조 4249억¥으로 되였으며 그 액은 계속 증대되고 있다.\r\n\r\n일본에서 회수불가능한 채권의 처리는 결국 민간급인가, 정부계인가, 대규모기관인가, 중소규모기관인가에 관계없이 산업부문전체에서 심각한 문제로 제기되고 있으며 그 루계액이 헤아릴수 없을 정도로 방대한것으로 하여 총체적이며 정확한 수치의 계산은 곤난한것으로 되고 있다.\r\n\r\n주체87(1998)년 말 19개의 주요 대규모은행의 회수불가능한 채권액이 57조¥으로서 전체의 12.5%에 달한다고 공포한것을 보면 전체적인 규모가 456조¥이라는것을 알수 있다. 그러나 이 수자도 공포된 수자이며 추정에 의하면 현재 1000조¥이상의 자산이 회수불가능한 채권으로 되고 있다고 하고 있다.\r\n\r\n일본에서 회수불가능한 채권이 급격히 증대되게 된 근본원인은 주체79(1990)년에 주식과 토지의 가격이 대폭적으로 떨어 지면서 거품경제가 붕괴된데 있다.\r\n\r\n일본에서 거품경제의 형성은 1980년대중엽이후 엔시세상승의 영향으로 과잉자본이 집중되자 일본독점자본이 주식, 채권, 부동산업에 대한 투자를 강화한것과 관련된다. 주식과 부동산 등에 대한 투자에는 금융업체들과 부동산업체들뿐아니라 상업독점체들과 제조업독점체들을 비롯하여 산업독점체 전체가 참가하였다. 주식과 부동산에 대한 일방적이며 대대적인 투자는 주식시세와 부동산시세를 기업수익과 임대료수입으로부터 배리시켜 급속히 상승시켰으며 이른바 《거품경제》를 형성하였던것이다.\r\n\r\n주식시세의 상승은 전국 증권거래소에 등록된 회사수가 주체69(1980)년에 1729개였던것이 주체78(1989)년에는 2019개로서 겨우 1.16배의 증가로 되였지만 그 시가총액은 80조¥으로부터 630조¥으로 무려 7.875배나 증가한것을 통해서도 잘 알수 있다.\r\n\r\n주식시세와 부동산시세의 급속한 상승은 기업들의 리윤을 증대시키고 그것은 경제성장률에도 반영되여 일본에 호경기를 가져다 주었다.\r\n\r\n그러나 이러한 호경기는 그리 오래가지 못하였다. 주체76(1987)년 9월 미국에서 주식시세가 대폭적으로 저하된것에 의해 동용하고 있던 일본의 주식시세는 주체79(1990)년에 드디여 대폭락하였다. 닛게이평균주식시세는 절정기였던 주체78(1989)년의 4만¥선으로부터 주체79(1990)년에는 2만¥선으로까지 떨어 졌다. 부동산시세는 생산성과 임대수입에 의해 결정되므로 주식시세가 떨어지면 곧 부동산시세도 떨어 지게 된다. 주체79(1990)년의 토지가격은 절정기의 시세로부터 절반으로 떨어 졌다.\r\n\r\n주체79(1990)년의 1월부터 시작된 주식시세와 토지가격의 대폭적인 저하는 주식과 부동산에 거액의 자본을 투자하였던 기업들을 대대적으로 파산시키는 결과를 초래하였다. 주체79(1990)년 1월부터 8월사이에 파산된 기업들의 부채루적액은 약 5조¥에 달하여 년간 최고기록인 주체74(1985)년의 4조 1859억¥을 8개월만에 릉가하였으며 나나도미(2966억¥), 마루꼬(2858억¥), 지지에스(2600억¥), 세이싱리스(2562억¥), 오히라산업(2000억¥) 등 2천억¥을 넘는 대규모기업파산이 과거의 대형파산을 물리치고 최악의 10대회사대렬에 들어갔다.이러한 대대적인 파산과 거액의 부채는 주식시세와 토지가격의 저하로 그러지 않아도 경영난에 빠져 있던 금융기관들에 회수불가능한 채권을 산생시켰던것이다. 1990년대 초의 대대적인 기업파산은 불경기의 서막이였으며 그후 계속되는 주식과 토지가격의 저하, 기업리윤의 감소, 기업파산 등은 금융기관들에서 회수불가능한 채권을 증대시키는 요인으로 작용하였다.\r\n\r\n회수불가능한 채권의 증대는 일본에서 심해지고 있는 금융위기의 한 발현형태에 지나지 않는다. 회수불가능한 채권의 증대는 은행, 보험회사, 증권회사 등 금융기관들의 경영을 악화시키고 종당에는 파산시키는 결과를 초래하고 있다.\r\n\r\n은행에서만도 소규모은행은 제쳐 놓고라도 주체79(1990)년의 동방상호은행의 파산으로부터 주체88(1999)년의 도꾜쇼와은행의 파산에 이르기까지 10년간에 한해 평균 20개이상의 대규모은행이 파산되였다. 또한 주체86(1997)년 말부터 주체87(1998)년 말까지의 한해동안에 파산된 은행들의 총수는 412개였다. 특히 다이와은행, 혹까이도다꾸쇼꾸은행, 일본채권은행, 일본장기신용은행 등은 주요 대규모은행들로서 그의 파산은 전체 금융계의 치명적인 타격으로 되였다. 그리하여 주체79(1990)년에 22개였던 주요 대규모은행의 수는 현재 15개로 줄어 들게 되였다.\r\n\r\n원래 일본에서는 은행이 파산되여도 일본은행의 특별융자, 구제합병을 통하여 표면상으로는 하나도 파산되지 않는다는 호송선단방식을 채용하여왔다. 그러나 이러한 은행불파산의 신화는 거품경제가 붕괴된 초기에 벌써 깨여 졌던것이다. 일본에서 은행의 대대적인 파산은 제2차 세계대전후 은행을 주도로 유지하여 온 일본금융체계의 총파산을 의미하였다.\r\n\r\n파산열병은 보험회사들과 증권회사들에도 번져졌다. 그 대표적인것이 보험업계와 증권업계에서 각각 우위에 있던 닛산생명보험과 야마이찌증권, 싼요증권의 파산이다.\r\n\r\n일본정부는 이렇듯 회수불가능한 채권의 증대가 발화점으로 되여 금융위기가 심화되게 되자 금융기관들에서 회수불가능한 채권에 대한 상각을 진행하도록 요구하였다.\r\n\r\n상각한다는것은 회수불가능한 채권을 버리거나 원가이하로 매각하고 해당한 액만큼 회수불가능한 채권의 규모를 축소시키는것과 동시에 손익계산서에 손실로 기입하는것을 말한다.\r\n\r\n이에 따라 일본에서는 주체82(1993)년 3월부터 대대적인 상각이 진행되였다. 21개의 주요 대규모은행에서만도 주체82(1993)년에는 3.5조¥, 주체83(1994)년에는 5.5조¥, 주체84(1995)년에는 11조¥, 주체85(1996)년에는 6조 1825억¥의 상각을 진행하였으며 주체80(1991)년부터 주체84(1995)년사이 전국은행의 상각루계액은 26조¥에 달하였다.\r\n\r\n그러나 이러한 상각경쟁도 한계에 이르게 되였다. 그것은 대대적인 상각은 금융기관들의 적자결산에로 이어 졌기때문이다. 도꾜미찌비시은행이외의 19개의 주요 대규모은행이 주체83(1994)년부터 주체85(1996)년사이에 회수불가능한 채권을 상각한 결과 적자결산을 하였으며 주체86(1997)년 3월에 이르러서는 도꾜미찌비시은행도 1.1조¥의 상각을 진행하여 약 8000억¥의 적자결산을 하였다.\r\n\r\n대대적인 상각은 또한 금융기관들의 자기자본도 감소시켰다.\r\n\r\n즉 모든 금융기관들에서 상각자금이 고갈되게 되였으며 경영이 더욱 악화되게 되였다.\r\n\r\n또한 회수불가능한 채권을 상각한다고 하여도 그것은 장부상의 처리로밖에 되지 않으며 절대액은 변하지 않고 오히려 불경기의 영향으로 새로운 회수불가능한 채권이 증가될뿐이였다. 주체86(1997)년 3월의 결산기에 20개의 주요 대규모은행의 회수불가능한 채권액은 19조 3312억¥으로서 이것은 주체83(1994)년 3월의 공포액 13조 5728억¥을 훨씬 릉가하는 수치이다.\r\n\r\n일본정부는 회수불가능한 채권을 상각할데 대한 조치외에도 여러 차례에 걸쳐 긴급특별융자, 구제합병 등 긴급대책을 취하여 왔지만 그 증대를 저지시킬수 없었다. 다시말하여 일본정부에게는 회수불가능한 채권의 증대를 저지시킬 묘책도, 능력도 없었던것이다. 지금도 일본정부는 심각해 지는 금융위기를 해소하고 새로운 금융체계를 수립한다는 미명하여 전체 금융계를 대재편에로 이끌고 있지만 그것은 금융위기의 수습에 갈팡질팡하면서 궁지에 빠진 일본정부의 기만적인 연명책에 불과한것으로서 령락된 금융기관들의 경영을 악화시키고 파산을 촉진시키는 역효과를 가져 오고 있다.\r\n\r\n일본에서 장기간 계속 되고 있는 금융위기는 경제위기를 심화시켜 경제성장률을 떨어 뜨리고 있다. 경제위기의 심화는 다시 회수불가능한 채권의 증대, 금융기관파산의 증대 등 금융위기를 더욱 심화시키는 요인으로 되고 있다. 즉 일본은 경제위기가 금융위기를 초래하고 또 금융위기에 의해 경제위기가 더욱 심화되는 악순환에 빠져 허덕이고 있다.\r\n\r\n따라서 일본의 금융위기는 앞으로도 심해 질것이며 그 후과는 장기간 계속 될것으로 보고 있다.", "author": "지성호"}