{"title": "다국적기업체의 략탈적, 침략적정체", "content": "다국적기업체의 정체를 정확히 발가놓는것은 현대제국주의의 침략적, 략탈적본성을 바로 인식하고 반제혁명적립장을 확고히 견지하는데서 나서는 중요한 문제의 하나로 된다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《다국적기업체는 세계적범위에서 자본주의적착취를 강화하며 제국주의의 지배권을 보장하는 대독점자본의 존재방식에 지나지 않습니다.》\r\n\r\n대독점자본의 다국적기업화와 그를 통한 자본의 국제화의 급속한 추진은 제2차 세계대전후 자본의 존재방식과 운동에서 일어난 중요한 변화의 내용이다. 오늘 제국주의독점들은 다국적기업체를 주되는 존재방식의 하나로 삼고 자본의 지배와 착취를 유지, 강화하는데로 나가고 있다.\r\n\r\n다국적기업체란 세계 여러 나라들에 새끼회사들을 설치하고 국제적범위에서 자본의 지배와 착취를 강화하는 새로운 형태의 대독점체를 말한다. 이러한 대독점체를 다국적기업체라고 하는것은 해외에 설치된 새끼회사들이 현지법인형태를 취함으로써 그것이 여러 나라 국적을 가진 기업체처럼 나타나는것과 관련된다. 그러나 그것은 하나의 현상형태에 지나지 않는다. 다국적기업체는 한 나라의 국적을 가진 기업체로서 현지에 진출한 자본의 실제적소유자는 본국에 있는 어미회사이다. 다국적기업체들의 새끼회사들이 가지고 있는 현지《국적》은 침투대상국들에서 인민들의 반항을 무마하고 손쉽게 뚫고 들어 가기 위한 위장국적에 불과하다.\r\n\r\n다국적기업체는 1950년대에 미국에서 먼저 출현하였으며 이어 1960년대에 이르러 다른 발전된 자본주의나라들에서도 출현하게 되였다. 오늘 발전된 자본주의나라 대독점체들은 거의나 다국적기업화되고 있다. 세계적으로 다국적기업체의 어미회사와 새끼회사는 1980년대초의 1만 2천여개, 10만 4천여개로부터 현재는 4만여개, 25만여개로 각각 늘어났으며 무려 160여개 나라와 지역들에 침투하고 있다.\r\n\r\n제2차 세계대전후 다국적기업체들이 대대적으로 출현하게 된것은 주요하게 제국주의나라들에서 독점자본이 급격히 팽창한것과 관련된다.\r\n\r\n끊임없는 증식과 팽창은 자본의 고유한 생리이며 국내에서 팽창된 자본이 유리한 투자처를 찾아 해외침략의 길로 나가는것은 독점자본의 움직일수 없는 발전법칙이다. 제2차 세계대전후 제국주의나라들에 널리 부식된 국가독점자본주의체제하에서 자본의 집적과 집중이 비상히 다그쳐지고 독점자본은 전례없이 팽창하게 되였다. 국내에서 팽창된 거대독점들은 자본의 증식과 경제적지배권의 확대를 위하여 여러 나라들에 새끼회사들을 내오는 방법으로 해외진출을 강화하는데로 나가게 되였다. 그리하여 대독점자본의 새로운 존재방식으로서의 다국적기업체가 출현하게 되였다.\r\n\r\n다국적기업체는 본질에 있어서 세계적범위에서 자본주의적착취의 강화와 제국주의적지배권의 보장을 추구하는 대독점자본의 존재방식이다. 이것은 다국적기업체가 략탈성과 침략성을 근본속성으로 한다는것을 말하여 준다.\r\n\r\n다국적기업체는 무엇보다도 세계적범위에서 자본주의적착취를 강화하는 대독점자본의 존재방식이다.\r\n\r\n다국적기업체는 다른 나라 인민들을 착취하며 략탈하는데서 직접투자를 위주로 하는 자본수출을 중요한 수단의 하나로 삼는다.\r\n\r\n직접투자에 기초한 해외진출은 다국적기업체의 중요한 팽창방식을 이룬다. 지난날에는 제국주의독점들이 다른 나라들에 자본을 수출하면서 증권투자를 비롯한 간접투자를 위주로 하는 자본수출에 의거하여 해외에 진출하고 있다. 다국적기업체가 대독점자본의 새로운 존재방식으로 되는것도 그것이 지난날의 제국주의독점들과는 달리 직접투자를 해외팽창을 위한 기본수단으로 리용하고 있는것과 중요하게 관련된다. 다국적기업체들에 의한 해외직접투자는 주체84(1995)년 한해동안에만 하여도 3,150억US$에 달하였으며 현재 그 루계액은 2조 6천억US$를 릉가하고 있다.\r\n\r\n다국적기업체가 저들의 해외팽창에서 직접투자형태의 자본수출을 전면에 들고 나오게 된것은 그것이 다른 나라들을 경제적으로 지배하며 략탈하는데 유리한 투자형태로 되는것과 관련된다. 직접투자형태의 자본수출은 우선 다른 나라들의 경제명맥을 틀어쥐는데 유리한 투자형태로 된다.\r\n\r\n현지에 설치된\n\t\t\t\t\t\t\t\t\t\t 기업들의 경영권을 장악하고 그에 기초하여 침투대상국들의 경제명맥을 그러쥐려는것은 직접투자형태의 자본수출이 노리는 중요한 목적의 하나이다. 직접투자는 간접투자와는 달리 해외에 설치된 기업들의 경영권장악을 직접적목적으로 한다. 다국적기업체들은 100%투자에 의한 새끼회사의 설치, 합영합작의 명목에 의한 현지기업의 병합, 현지기업의 통제주의 장악 등 여러가지 방법으로 투자대상국 기업들의 경영권을 틀어 쥐며 이에 기초하여 자본조달과 설비투자, 기술개발과 고용로동자들에 이르기까지 기업경영전반을 좌지우지한다. 다국적기업체들은 생산과 류통, 신용과 보험, 금융과 부동산 등 여러 부문에 손을 뻗치여 투자대상국들의 경제명맥을 거머쥐고 지배권을 행사하고 있다.\r\n\r\n직접투자형태의 자본수출은 다음으로 시장을 개척하고 경제적세력권을 확대하는데 유리한 투자형태로 된다.\r\n\r\n침투대상국들의 시장을 장악하고 그에 기초하여 경제적지배를 실현하려는것은 직접투자형태의 자본수출이 꾀하는 중요한 기도의 하나이다. 직접투자형태의 자본수출은 현지생산, 현지판매로 구체화되는데 그것은 관세장벽의 구속을 받지 않을뿐아니라 시장정보의 수집, 수송비의 절약 등으로 시장개척에 유리한 일련의 가능성을 준다. 이로부터 다국적기업체들은 직접투자에 의한 기업경영권장악에 기초하여 현지에서 생산과 판매를 진행하는 방법으로 시장을 개척하고 경제적지배령역을 확대하는데로 나가고 있다.\r\n\r\n직접투자형태의 자본수출은 또한 자본주의적착취를 강화하고 높은 리윤을 획득하는데 유리한 투자형태로 된다. 직접투자에 의한 해외생산은 현지의 값싼 로동력과 원료 등을 리용하는 방법으로 직접적인 생산과정을 통하여 고용로동에 대한 착취를 강화하고 높은 리윤을 획득할수 있는 가능성을 준다. 이로부터 다국적기업체들은 직접투자에 의거하여 해외생산을 진행하는 방법으로 착취와 략탈을 강화하는데로 나가고 있으며 이 과정을 통하여 막대한 리윤을 짜내고 있다. 다국적기업체들가운데서 가장 큰 5백개회사의 총 리윤은 주체 85(1996)년에 그 전해에 비하여 25.1%나 늘어났다.\r\n\r\n다국적기업체들이 해외에서 생산을 진행하는것은 그자체가 국제적범위에서 자본주의적착취를 강화한다는것을 의미한다. 다국적기업체들이 직접투자에 의한 현지생산을 전면에 내들고 해외생산을 적극 늘인 결과 자본주의적착취는 세계적범위에서 전례없이 강화되게 되였다. 여기에 다국적기업체가 세계적범위에서 자본주의적착취를 강화하는 대독점자본의 존재방식으로 되는 주되는 근거의 하나가 있다.\r\n\r\n다국적기업체는 직접투자외에도 증권투자를 비롯한 간접투자, 상품수출, 리권획득, 기술이전 등 여러가지 방법으로 다른 나라 인민들을 착취하며 략탈하고 있다.\r\n\r\n다국적기업체의 착취적, 략탈적 성격은 발전도상나라들에 대한 그의 침투에서 집중적으로 드러나고 있다.\r\n\r\n다국적기업체들은 방대한 인적, 물적 자원을 가지고 있는 발전도상나라들을 주되는 침투대상의 하나로 삼고 이 나라 인민들에 대한 착취와 략탈을 강화하고 있다. 다국적기업체들은 발전도상나라들이 자금부족과 기술부진 등 새 사회건설에서 겪고 있는 일련의 난관들을 악용하여 《협조》와 《개발》의 간판밑에 이 나라들에 막대한 빚을 지우고 금융적으로 예속시키며 낡고 뒤떨어진 기술을 이전하는 방법으로 기술적으로 틀어 쥐며 저들의 값싼 로동력 및 원료공급지로 전락시킨다. 다국적기업체들은 최근년간 발전도상나라들에서 높아 가는 공업화기운에 편승하여 이 나라들의 가공공업부문에 투자를 늘이고 공업전반을 더욱 철저히 틀어 쥐는데로 나가고 있다. 다국적기업체들은 발전도상나라들의 이르는곳마다에 《수출가공구역》, 《보세가공지대》등을 만들어 놓고 거기서 저들이 들이미는 원자재와 부분품들을 현지의 값눅은 로동력으로 가공조립하여 본국 또는 제3국에 수출하는 방법으로 막대한 리윤을 짜내고 있다. 지금 발전도상나라 로동자들의 임금수준은 발전된 자본주의나라 로동자들의 임금수준의 7분의 1~10분의 1에 불과하며 다국적기업체들이 발전도상나라들에서 얻는 투자리윤은 발전된 자본주의나라들에서의 투자리윤에 비하여 4배나 더 높다. 다국적기업체들에 의하여 발전도상나라 인민들은 로동의 열매를 헐값으로 빼앗기고 있으며 그 과정에 이 나라들의 경제는 편파적인 제국주의적국제분업체계에 얽매인 다국적기업체들의 하청물로, 부속물로 더욱 깊숙이 굴러 떨어 지고 있다.\r\n\r\n다국적기업체는 또한 세계적범위에서 제국주의의 지배권을 보장하는 대독점자본의 존재방식이다. 지난날에는 제국주의독점들이 자본을 해외에 수출하면서 호상간에 시장과 세력권을 빼앗기 위하여 치렬한 싸움을 벌렸다. 그러나 오늘 다국적기업체들은 세계적범위에서 자본의 지배와 착취를 유지, 강화하기 위하여 서로 결탁하며 협력하는데로 나가고 있다.\r\n\r\n다국적기업체들은 《협동》생산, 기술의 공동개발, 자금의 융통 등 여러 분야에서 경제기술적으로 긴밀히 협조하고 있다. 이 과정에 여러 나라 자본이 하나로 엉키고 호상 결합되게 되였으며 자본의 국제화가 새로운 단계에서 급속히 추진되게 되였다.\r\n\r\n다국적기업체들을 통한 자본의 국제화과정에 제국주의렬강들은 경제기술적으로 서로 의존하고 결탁하게 되였다. 자본주의렬강들사이에 무엇보다도 생산적의존성이 심화되고 있다.\r\n\r\n자본주의렬강들사이의 생산적의존성의 심화는 우선 자본주의나라독점들이 외래다국적기업체에 의거하여 제품생산을 보장하고 있는데서 나타나고 있다. 1980년대 서유럽나라들의 주요공업제품생산에서 미국다국적기업들이 차지하는 비중한 콤퓨터의 근 80%, 반도체의 50%, 자동차 및 그 부속품의 33%, 의학기구의 24%, 합성고무의 19%, 통신기계의 36%, 공작기계의 27%였다. 미국 역시 승용차, 텔레비죤수상기, 록음기, 록화기를 비롯한 여러 제품들을 현지에 침투한 일본과 서유럽나라 다국적기업체들에 의거하여 생산보장하였다.\r\n\r\n자본주의렬강들사이의 생산적의존성의 심화는 그들사이에 《협동》생산이 발전하고 있는데서도 나타나고 있다. 미국의 포드자동차회사는 서유럽의 12개나라에 미국, 카나다, 일본을 합친 15개나라들의 참가하에 승용차생산을 보장하였다. 자본의 국제화가 촉진되는가운데 자본주의나라기업들의 생산은 국제적성격을 띠게 되고 다른 나라 기업들로부터 원료, 자재와 부분품, 기술수단들을 보장받지 않고서는 생산을 유지할수 없게 되였다.\r\n\r\n자본의 국제화의 급속한 추진으로 하여 자본주의렬강들사이에 무역분야에서도 의존성이 심화되고 있다.\r\n\r\n다국적기업체의 출현으로 자본주의세계의 무역은 급격히 확대되였다. 자본주의나라들의 상품수출은 주체49(1960)년에 비하여 주체59(1970)년에는 2.5배, 주체 69(1980)년에는 16배, 지금은 20배로 늘어 났다. 이러한 자본주의세계의 무역의 확대는 자본주의나라들사이의 호상간 무역에 기본을 두고 있다. 그리하여 발전된 자본주의나라들사이에 무역분야에서 의존성이 전례없이 강화되고 자본주의렬강들의 경제가 그들사이의 호상간 무역에 의하여 더욱더 좌우되게 되였다.\r\n\r\n자본의 국제화과정에 자본주의렬강들사이에 금융분야에서도 호상의존성이 심화되고 있다.\r\n\r\n다국적은행으로 전환된 제국주의나라의 대은행독점들은 발전된 자본주의나라들에 금융망을 늘여 놓고 대외금융시장을 확대하는데로 나가고 있다. 지금 다국적은행들의 지점이 미국에는 250여개, 일본에는 80여개, 영국에는 400여개 설치되여 있다. 결과 자본주의나라들 호상간에 금융분야에서 의존성이 전례없이 높아 지게 되였다.\r\n\r\n다국적기업체들을 통하여 자본의 국제화가 급속히 추진되고 발전된 자본주의나라들사이에 경제기술적의존성이 심화됨에 따라 자본주의렬강간의 관계는 결탁과 협력의 관계에로 넘어 가게 되였다. 오늘 제국주의렬강들은 경제기술적으로뿐아니라 정치. 군사분야에서도 서로 결탁하고 있다.\r\n\r\n제국주의렬강들사이의 호상결탁은 현대제국주의가 저들의 지배권을 보장하기 위한 중요한 조건으로 되고 있다. 오늘 제국주의자들은 결탁하며 협력하는 방법으로 자기의 생존을 유지하고 지배권을 보장하고 있다.\r\n\r\n다국적기업체들을 통한 자본의 국제화과정에 제국주의렬강들이 서로 결탁하게 되고 그들이 호상결탁에 기초하여 자기들의 지배권을 유지, 보강하고 있는 여기에 다국적기업체가 현대제국주의의 지배권을 보장하는 대독점자본의 존재방식으로 되는 중요한 근거의 하나가 있다.\r\n\r\n현대제국주의는 다국적기업체들에 의거하여 자본주의세계에 대한 경제적지배권을 행사하고 있다.\r\n\r\n다국적기업체는 교활하고 악랄한 방법으로 투자대상국들의 경제명맥과 시장을 틀어 쥐고 세계적범위에서 착취와 략탈을 강화함으로써 자본주의세계경제의 지배자, 최대의 착취자로 군림하게 되였다. 오늘 다국적기업체들은 자본주의세계공업생산의 근 절반, 대외무역의 60%, 기술개발의 80%이상을 장악통제하고 있다. 부문별로 보면 항공우주공업에서는 미국의 보잉, 콤퓨터 및 전자설비 제작부문에서는 미국의 아이 비 엠과 일본의 히따찌, 석유업부문에서는 미국의 엑쏜과 영국의 로이얄 닷취 쉘, 자동차공업에서는 미국의 제네랄 모터스와 일본의 도요다, 기계제작공업부문에서는 일본의 미쯔비시중공업, 화학공업부문에서는 미국의 듀폰과 도이췰란드의 비 에이 에쓰 에프, 식료 및 음료생산부문에서는 미국의 필립모리스와 펩시콜라, 영국의 유니리바 등이 자본주의세계경제를 좌우지하고 있다.\r\n\r\n현대제국주의는 다국적기업체에 의거하여 자본주의세계에 대한 경제적지배권뿐아니라 정치적지배권도 행사하고 있다.\r\n\r\n다국적기업체들은 자본의 고도축적에 기초하여 부르죠아국가기구를 틀어 쥐고 나라의 대외정책을 저들의 리익에 맞게 철저히 복종시키는 한편 이른바 《기업외교》를 통하여 제국주의반동정부의 침략정책실현을 적극 안받침하고 있다. 다국적기업체들은 투자대상국들의 내정에 공공연히 간섭하고 정치적자주권을 란폭하게 짓밟고 있다. 다국적기업체들은 침투대상국들에 자본투자와 기술이전 등 여러 면에서 《제한》을 가하는 방법으로 저들의 부당한 요구를 들이대면서 이 나라들이 정치적자주권을 제대로 행사하지 못하게 하고 있다. 지어 그들은 투자대상국들의 정부를 파괴, 전복하기 위한 악랄한 책동까지 서슴없이 감행하여 나서고 있다. 미국의 다국적기업체인 아이 티 티가 칠레에서의 자기 리익을 보장하기 위하여 미국정부로 하여금 알옌데정권을 전복하도록 적극 부추긴것은 그 대표적실례의 하나이다. 여기서 혁명의 교살자, 평화의 교란자로서의 다국적기업체의 반동적정체가 여실히 드러난다.\r\n\r\n모든 사실들은 세계적범위에서 자본주의적착취를 강화하며 제국주의의 지배권을 보장하는 대독점자본의 존재방식으로서의 다국적기업체의 략탈적, 침략적정체를 낱낱히 까밝히고 있다.\r\n\r\n우리는 제국주의에 대한 그 어떤 환상도 철저히 배격하며 자력갱생의 기치밑에 자체의 힘과 기술, 자원에 의거하여 경제를 건설해 나가는 원칙적립장을 확고히 고수하여야 할것이다.", "author": "황경오"}