{"title": "남조선 《농협》의 반동적본질", "content": "한나라 한지맥으로 잇닿아있는 우리 나라의 북과 남에서 지난해 농사는 너무나도 판이한 실적을 이룩하였다.\r\n\r\n공화국북반부에서 례년에 보기 드문 대풍작을 이루었는데 남녘땅에서는 사상 최악의 흉년을 맞이하였다.\r\n\r\n남조선에서의 농업문제의 파탄위기는 땅도 하늘의 탓도 아닌 미제와 남조선괴뢰도당의 반동적인 식민지농업정책에 그 원인이 있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《미제국주의자들과 지주들의 략탈과 착취로 말미암아 남조선농업은 몹시 쇠퇴하였습니다. 경지면적과 파종면적은 계속 줄어들고있으며 농업생산은 여전히 중세기적인 뒤떨어진 기술에 기초하고있습니다.》(《김일성저작집》 16권, 473페지)\r\n\r\n미제의 식민지예속화정책과 남조선괴뢰도당의 농촌수탈책동으로 하여 최근년간 남조선농업은 더욱 급속히 파괴되고있다.\r\n\r\n남조선괴뢰들이 발표한 자료에 의하더라도 1980~1990년의 10년동안에만도 8만 7천여정보의 부침땅이 줄어들고 부침땅의 리용률이 1965~1989년사이에 30.4%나 떨어졌으며 농업인구가 급격히 줄어들어 1990년에 농업인구의 비중은 ｌ8%로 낮아지고 40살이상의 농민들이 근 70%에 이르고있다.\r\n\r\n또한 농업의 물질기술적토대는 매우 락후하고 농업생산은 아직 중세기적인 질곡에서 벗어나지 못하였다.\r\n\r\n그리하며 지난날 곡창지대로 일러오던 남조선이 오늘은 해마다 수많은 농산물을 수입하지 않고서는 살아갈수 없는 만성적인 식량기근지대로 되였다.\r\n\r\n남조선농업을 이와 같은 파탄상태에 몰아넣은 장본인은 미제와 괴뢰도당이며 그 하수인노릇을 하고있는 《농업협동조합》이다.\r\n\r\n미제와 남조선괴뢰도당은 《농업협동조합》이 농업생산의 증대와 농민생활의 개선에 그 어떤 기여라도 하는것처럼 떠들어대고있지만 남조선농촌현실은 《농업협동조합》이 농촌에서 미제와 괴뢰도당의 식민지농업정책을 집행하는 조직적인 수탈기구로서 남조선농업을 파탄시킨 장본인이라는것을 보여주고있다.\r\n\r\n그러므로 《농업협동조합》의 반동적본질을 정확히 밝히는것은 남조선농업의 파탄성을 옳게 리해하는데서 매우 중요한 문제로 나서고있다.\r\n\r\n남조선의 《농업협동조합》은 토지에 대한 농민의 집단적소유와 집단로동에 기초하고있는 생산협동조합이 아니라 생산과정밖에서 개인농민들에 대한 착취를 감행하는 관제적인 농민수탈기구이다.\r\n\r\n남조선 《농업협동조합》의 반동적본질은 무엇보다도 그것이 미제와 남조선괴뢰도당의 식민지농업정책의 요구로부터 괴뢰정부의 주도하에 조작된 관제적기구라는데 있다.\r\n\r\n남조선의 《농협》이 괴뢰정부의 주도하에 조작된 관제적기구라는것은 《농협》의 조직목적과 조직과정에서부터 나타나고있다.\r\n\r\n《농협》은 남조선농촌에서 류통공간을 리용하여 농민들을 조직적으로 수탈하기 위한 기구로서 미제의 사촉밑에 남조선괴뢰도당에 의하여 1957년부터 조직되기 시작하였다.\r\n\r\n이시기 미제와 괴뢰도당이 관제적인 략탈기구에 《농협》이라는 이름을 붙혀 모든 농촌리들에 만들어놓게 된데는 음흉한 목적이 숨어있었다.\r\n\r\n당시 공화국북반부에서는 위대한 수령님의 현명한 령도밑에 농업협동화운동이 마감단계에서 성과적으로 완수되고있었다.\r\n\r\n공화국북반부에서의 농업협동화는 우리 나라 농촌에 오래동안 뿌리깊이 남아있던 봉건적착취와 빈궁의 근원을 종국적으로 청산하고 농업생산력의 빠른 발전과 농민들에게 자주적이며 창조적인 새 생활의 넓은 길을 열어주었다.\r\n\r\n농민들은 협동조합의 화목한 대가정속에서 흥겹게 일하면서 행복하고 보람찬 생활을 누리였다.\r\n\r\n공화국북반부에서 일어난 세기적변혁들은 남조선농민들에게 밝은 희망을 안겨주고 그들을 미제와 남조선괴뢰도당을 반대하는 투쟁에로 힘있게 고무추동하였다.\r\n\r\n이러한 정세하에서 미제와 남조선괴뢰도당은 공화국북반부에서의 농업협동화의 위대한 생활력이 남조선농촌에 미치는 영향력과 저들을 반대하는 농민들의 혁명적진출을 가로막기 위하여 《농협》을 조작하였던것이다.\r\n\r\n이와 함께 미제와 괴뢰도당의 수탈과 지주, 부농들의 고리대적착취로 말미암아 농민경리가 극도로 령락되고 농촌의 분산성이 심해진 조건에서 농민수탈체계를 새롭게 정비하고 농촌에서\n\t\t\t\t\t\t\t\t\t\t 제놈들의 반동적진지를 더욱 강화하려고 한것도 《농협》조작의 중요한 목적의 하나였다.\r\n\r\n남조선괴뢰도당은 이러한 반동적목적으로부터 《농협》을 농민들 자신의 요구와는 관계없이 우로부터 강제로 조작하였다.\r\n\r\n놈들은 1957년 2월에《농업협동조합법》을 만들어 공포하고 그해 4월에 《시행력》과 《시행세칙》을 발표하였으며 5월부터는 일부 지방들에서 《농협》을 만들기 시작하였다.\r\n\r\n그리하여 1959년에 이르러서는 모든 농촌 리들에 《농협》이 나오게 되였다.\r\n\r\n괴뢰도당은 1961년 8월에 《농협》과 《농업은행》을 통합하고 1969년 이후에는 《리농조합》을 《면단위조합》에 합치였으며 1980년대에 이르러서는 《단위농협》, 《시, 군 농협》, 《농협중앙회》의 3단계로 되였던 조직체계를 《단위농협》을 직접 대상하는 《농업중앙회》의 2단계 조직으로 개편함으로써 《농협》을 더욱더 관제적인 기구로 만들었다.\r\n\r\n《농협》이 괴뢰정부의 주도하에 조작된 관제기구라는것은 《농협법》에서 《조합》의 《임직원》선발과 《조합원》자격을 규정해 놓은데서도 찾아볼수 있다.\r\n\r\n《농협》의 조직과 활동의 기초로 되는 《농협법》은 1980년대에 이르기까지 여러차례에 걸쳐 개악되였다.\r\n\r\n괴뢰도당은 《농협》의 반동적본질이 드러나고 그를 반대하는 농민들의 투쟁이 강화될 때마다 농민들을 회유기만하기 위하여 《농협법》을 개악하는 놀음을 벌리군하였다.\r\n\r\n이 과정에 《농협》의 관제적성격은 더욱 강화되였다.\r\n\r\n현행《농협법》에 의하면 괴뢰정부가 조합의 조직과 운영, 해산에 이르기까지의 모든 사항을 결정할 최종권한을 틀어쥐도록 되여있다.\r\n\r\n결국 괴뢰정부는 《농협》의 모든 활동이 미제와 괴뢰도당의 식민지략탈정책에 철저히 복종되도록 조종하고 통제하는 실제적주인이다.\r\n\r\n괴뢰도당은 《농협중앙회》를 먼저 조직하고 도, 시, 군 등 행정구역단위에 맞추어 《농협》을 조작하였으며 저들이 조작한 《농협》이외에 그 어떤 농민단체도 농민들이 마음대로 내올수 없도록 하였으며 《농협》의 《임직원》들을 직접 선발, 배치하고있다.\r\n\r\n《농협중앙회》회장은 괴뢰정부가 직접 임명하고 각《조합장》들로는 이른바 《선거제》라는 형식을 거쳐 괴뢰정부가 규정해놓은 《자격》을 갖춘자들만이 당선될수 있도록 하였다.\r\n\r\n또한 《농협법》에 의하면 《조합원》으로는 《농협》이 활동하는 구역안에 거주하거나 《사업장》을 가진자는 누구나 될수 있고 한사람이 두개이상의 이웃《농협》에 들수 있게 되여있다.\r\n\r\n이것은 해당지역안에 거주하거나 기업체를 가진자를 포함하여 지주, 부농, 예속자본가들도 제한없이 《농업협동조합》의 《조합원》으로 될수 있으며 지주, 자본가들이 자기의 경제력을 리용하여 여러 《농협》에 동시에 가입하여 령세농민들을 마음대로 착취할수 있다는것을 의미한다.\r\n\r\n농민들이 《농협원》으로 된다는것은 《농협》에 자금을 출자하고 주권의 소유자로 된다는것이며 조합의 주권은 출자능력에 따라 제한없이 구매할수 있다는것으로서 결국 지주, 자본가들은 자기의 경제력을 리용하여 많은 주권을 구입하고 그에 근거하여 《농협》을 마음대로 좌지우지하는 반면에 광범한 농민대중은 출자능력이 미약한것으로 하여 《조합원》으로 될수 없거나 설사 《농협》에 가입하는 경우에도 《농협》의 《주인》으로 될수 없다는것을 말한다.\r\n\r\n《농협》이 괴뢰정부의 주도하에 조작된 관제기구라는것은 그것이 괴뢰정부와 괴뢰지방행정기관들의 엄격한 감독과 통제, 간섭과 지배밑에서 운영되고있는데서도 나타나고있다.\r\n\r\n《농협》은 농민들로부터 걷어들인 자금을 괴뢰행정부의 지시에 따라 저농산물가격정책을 집행하기 위한 자금으로, 《수매》자금으로 빼돌리고있다.\r\n\r\n《농협》은 《한국은행》에서 파견한 은행감독원의 정기적인 감시를 받으면서 《신용업무》를 수행하고있으며 일반업무는 괴뢰《감시원》의 《감시》를 받고있다.\r\n\r\n그리고 《단위조합》은 괴뢰 시장, 군수 등 괴뢰행정부서들의 지시를 집행하거나 그의 감독을 받고있다.\r\n\r\n이것은 남조선《농협》이 미제와 괴뢰도당에 의하여 조작되여 식민지농업정책을 집행하는 괴뢰행정부의 시녀이며 철저한 관제기구라는것을 보여준다.\r\n\r\n남조선 《농업협동조합》의 반동적본질은 다음으로 그것이 미제와 남조선괴뢰도당의 농촌수탈행위를 조직적으로 보장하는 농촌수탈기구라는데 있다.\r\n\r\n그것은 《농협》의 업무활동에서 뚜렷이 나타나고있다.\r\n\r\n《농협》은 《공동판매》와 《공동무개》, 《신용대부》, 《공제》, 《리용》 등 여러가지 업무를 수행하고있다.\r\n\r\n그런데 《농협》이 진행하는 모든 업무활동은 농협생산을 늘이고 농민들의 처지를 개선하기 위하여서가 아니라 농민들을 집단적으로 수탈하기 위하여 감행되고있다.\r\n\r\n《농협》은 우선 이른바 《공동판매》와 《공동구매》, 《신용업무》의 공간을 리용하여 농민수탈을 감행하고있다.\r\n\r\n《농협》은 《공동판매》와 《공동구》의 이름밑에 농민들이 생산한 농산물을 가을철에 눅은값으로 《수매》하였다가 농산물값이 오르는 봄철에 시장에서 비싼값으로 팔아넘기며 농민들에게 요구되는 영농자재와 공업상품을 매판자본가나 도매업자들로부터 구입하여 거기에 부가금까지 덧붙여 비싼값으로 팔아넘기는 과정에 농민들을 수탈하여 막대한 상업리윤을 얻고있다.\r\n\r\n《농협》이 부당한 상업리윤을 목적으로 류통업무를 벌려놓고있는것만큼 농민들이 《농협》에 가입하여 《농협》과 거래하면 애매하게 중간착취를 당하게 된다.\r\n\r\n만일 농민들이 《농협》과 거래하지 않고 농산물판매와 영농자재 공업상품을 자체로 구입한다면 《농협》이 얻는 리익에 해당한 중간착취는 면할수 있다.\r\n\r\n《농협》의 《신용업무》도 농민들을 수탈하기 위한것에 불과하다.\r\n\r\n《농협》의 《신용업무》는 영농자금이 부족한 농민들에게 자금을 《융자》해주는것이다.\r\n\r\n《농협》이 벌리는 《신용업무》가 농민들을 수탈하기 위한것이라는것은 지주, 부농들에게는 우선적으로 자금을 융자해주면서도 실제로 영농자금이 절실히 필요한 대다수의 농민들에게는 상환능력이 미약하다는 구실밑에 자금을 대부해주지 않고있는데서 나타나고있다.\r\n\r\n그러므로 령세농민들은 지주, 부농들로부터 고리대신용을 리용하지 않을수 없다.\r\n\r\n《농협》에서 령세농민들에게 자금을 《융자》하는 경우에도 대부금이 매우 적고 그것마저 단꺼번에가 아니라 여러차례 나누어주기때문에 영농자금으로 리용하기 어렵다.\r\n\r\n또한 《농협》대부금은 상환기일이 매우 짧고 리자률이 높기때문에 농민들은 《농협》의 《신용업무》에서 도움을 받지 못하고 오히려 수탈을 당하고있다.\r\n\r\n《농협》은 류통과 신용과정에서뿐아니라 《리용사업》과 《공제사업》과정에서도 농민들을 가혹하게 수탈하고있다.\r\n\r\n《리용사업》과 《공제사업》은 작업장, 창고, 농기계, 문화시설 등을 공동으로 리용하며 자연재해나 병충해, 화재 등의 사고로 인한 피해를 보상한다는 간판밑에 농민들을 착취하는 공간이다.\r\n\r\n《농협》은 《리용》과 《공제》의 명목으로 농민들로부터 강제로 자금을 거두어들이고는 그것을 농민을 위하여 쓰는것이 아니라 괴뢰정부의 정책자금으로 류용하고있다.\r\n\r\n이밖에도 《농협》은 지난 시기 괴뢰정부에서 감행하던 농민수탈업무를 직접 담당수행하는 과정을 통하여 농민들을 악랄하게 수탈하고있다.\r\n\r\n이처럼 남조선농촌에서 조작운영되고있는 《농협》은 괴뢰정부에 의하여 조종되면서 농민들의 명줄을 거머쥐고있는 관제적인 수탈기구이다.\r\n\r\n남조선괴뢰도당과 어용나팔수들은 그것이 마치도 농민들을 위한 《농협》인듯이 광고하고있지만 그 어떤 기만술책도 결코 《농협》의 반동적본질을 가리울수 없다.\r\n\r\n원래 국가정권과 생산수단이 착취계급의 손에 쥐여져있는 착취사회에서는 농민들의 자원적의사에 따라 《농협》이 조직될수 없으며 설사 조직된다고 해도 농민들의 리익을 지켜낼수 없다.\r\n\r\n하물며 외래제국주의자들과 괴뢰도당에 의하여 관제적으로 조작된 《농협》이 농민들을 위한 조직으로 될수 없다는것은 명백하다.\r\n\r\n이것은 력사적사실에 의하여 이미 오래전에 확증되였다.\r\n\r\n착취사회에서 《협동조합》을 조작하면 령세한 농민들이나 수공업자들이 지주, 자본가들의 착취에서 벗어날수 있는듯이 설교하는 《협동조합》사상이 출현한지는 이미 오래되며 따라서 유럽나라들을 비롯하여 여러 자본주의나라들에도 《협동조합》들이 조직되여있다.\r\n\r\n그러나 어느 자본주의나라에서도 《협동조합》이 농민들이나 수공업자들을 착취에서 해방시키지 못하였으며 그들을 위한것으로 되지 못하였다.\r\n\r\n미제의 철저한 식민지인 남조선이 결코 례외로 될수는 없다.\r\n\r\n농업협동화는 국가정권이 인민대중의 손에 쥐여져있고 생산수단이 사회적소유로 전환된 사회주의나라들에서 력사상 처음으로 농민대중과 수공업자들의 리익을 옹호하는 협동경리로 되였다.\r\n\r\n이것은 사회주의협동경리제도가 고수되고 더욱 공고발전되고있는 공화국북반부의 산 현실이 뚜렷이 실증해주고있다.\r\n\r\n지금 남조선에서 《농협》의 반동적책동으로 말미암아 농촌경리가 급격히 파탄되고있는 현실은 농민들을 비롯한 인민들을 미제와 남조선괴뢰도당을 반대하는 투쟁에로 힘있게 떨쳐나서게 하고있다.\r\n\r\n남조선농민들은 괴뢰도당과 한짝이 되여 농민수탈과 미국농산물수입에 날뛰고있는 어용 《농협》의 죄행을 규탄하고 《농협》을 없애라는 목소리를 높이고있으며 《농협》에서 탈퇴하는 방법으로 투쟁을 벌리고있다.\r\n\r\n남조선농업을 파국적위기에서 구원하는 길은 남조선에 대한 미제의 식민지지배와 괴뢰도당의 반인민적통치를 끝장내고 조국의 자주적통일을 이룩하는데 있다.", "author": "최옥선"}