{"title": "농촌경리에 직접 복무하는 국가기업소를 창설하고 그 역할을 높이는것은 사회주의농촌건설의 합법칙적요구", "content": "사회주의하에서 농촌문제의 중요한 내용의 하나는 농촌에 수립된 사회주의제도를 끊임없이 공고화하는 기초우에서 농업생산력을 고도로 발전시키고 농민들의 생활을 넉넉하게 하여 착취사회가 남겨놓은 농촌의 락후성을 없애고 도시와 농촌간의 차이를 점차 없애는데 있다.\r\n\r\n이것은 공업과 농업의 차이를 없애고 농업을 공업화하며 농민을 로동계급화한다는것을 의미한다.\r\n\r\n이로부터 로동계급의 당과 국가는 농촌문제를 옳게 해결하기 위하여 인민경제 2대부문인 공업과 농업사이, 계급적동맹자인 로동계급과 농민사이의 유기적인 련계를 실현함으로써 농업을 공업화, 현대화하고 농민을 로동계급화하는 사업을 순조롭게 해나가야 한다.\r\n\r\n국가농업기업소들은 농촌문제를 종국적으로 해결해나가는 력사적과업을 실현하는데서 매우 중요한 역할을 한다.\r\n\r\n그러므로 농촌문제를 종국적으로 해결해나가자면 농촌경리발전에 직접 복무하는 국가농업기업소들을 창설하고 그 역할을 높이는 문제가 중요하게 나서게 된다.\r\n\r\n농촌경리에 직접 복무하는 국가농업기업소를 창설하고 그 역할을 높이는것이 농촌문제를 종국적으로 해결하기 위한 필수적요구로 되는것은 우선 이것이 공업과 농업사이의 직접적인 생산적련계를 강화하여 협동적소유를 전인민적소유로 전환시키기 위한 사업을 다그치게 하는 중요한 고리로 되기때문이다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《군에 집중되여있는 국가적소유의 농업기술수단들은 공업과 농업의 직접적인 생산적련계를 실현하는 기본수단이다.》(《사회주의건설에서 군의 위치와 역할》, 45페지)\r\n\r\n위대한 수령님께서 력사상 처음으로 내놓으신 공업과 농업의 직접적인 생산적련계는 전인민적소유를 대표하는 로동계급이 소유전환문제와 같은 어려운 과업을 농민들에게 방임하는것이 아니라 농민과 함께 직접 책임지고 끝까지 풀어나가는 가장 혁명적인 련계형태이다.\r\n\r\n협동적소유는 생산수단에 대한 사회화수준이 낮고 그것이 농민이 계급으로 남아있게 되는 사회경제적조건의 하나이기는 하지만 협동적소유는 전인민적소유와 함께 사회주의국가의 경제적기초를 이룬다.\r\n\r\n전인민적소유는 사회주의적소유의 높은 형태로서 협동적소유를 도와 그것을 자기 모양대로 개조할 사명을 지니고있으며 협동적소유는 사회주의적소유의 낮은 형태로서 전인민적소유의 지도적역할밑에서만 발생발전하여 전인민적소유에로 넘어갈 과도적소유형태로 되고있다.\r\n\r\n사회주의국가의 경제적기초를 강화해나가자면 전인민적소유의 지도적역할밑에 협동적소유의 사회화수준을 끊임없이 높여 전인민적소유로 전환시켜야 한다.\r\n\r\n직접적인 생산적련계를 강화하여 두 소유를 유기적으로 결합시키는것은 전인민적소유와 협동적소유의 본성에 맞게 두 소유를 하나의 유기체와 같이 전면적으로, 종합적으로 결합시키고 국영경리가 농업협동경리의 발전을 책임지고 적극 도와줌으로써 소유전환문제를 순조롭게 해결하게 한다.\r\n\r\n공업과 농업의 직접적인 생산적련계는 농촌경리에 직접 복무하는 국가기업소들이 공업에서 생산된 생산수단을 가지고 협동농장생산에 참가하여 기술적봉사를 하는것을 통하여 실현되는것만큼 그 수준이 높아지고 량이 많아지면 그만큼 농업생산이 더욱더 공업화, 현대화되고 그 기술장비가 공업의 수준으로 빨리 올라서게 된다.\r\n\r\n또한 협동농장의 농업생산에서 전인민적소유에 속하는 현대적인 물질기술적수단들이 점차 압도적비중을 차지하여 결정적역할을 놀게 되며 그렇게 되면 협동적소유의 과도적성격도 변화되여 그의 전인민적소유에로의 전환과정이 순조롭게 촉진하게 된다.\r\n\r\n농촌경리에 직접 복무하는 국가기업소를 창설하고 그 역할을 높이는것이 농촌문제를 종국적으로 해결하기 위한 필수적요구로 되는것은 다음으로 이것이 농민들을 혁명화, 로동계급화하여 그들을 공산주의길로 이끌어나갈수 있게 하기때문이다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《농민은 로동계급의 령도를 받아야만 사회주의, 공산주의길로 나갈수 있으며 로동계급의 믿음직한 동맹자로서의 자기의 역할을 다할수 있다.》(《사회주의건설에서 군의 위치와 역할》, 3페지)\r\n\r\n농업생산의 직접적담당자이며 자기의 노\n\t\t\t\t\t\t\t\t\t\t력으로 사회의 물질적부의 생산에 참가하는 농민은 로동계급과 함께 사회주의를 지향하는 근로계급이다.\r\n\r\n그러나 농민은 생산수단에 대한 사적소유에 기초한 소농경리에 오래동안 매달려왔기때문에 리기주의와 소소유자적근성이 많으며 따라서 로동계급의 지도와 방조밑에서만 사회주의, 공산주의길로 나갈수 있다.\r\n\r\n수천년동안 내려오면서 분산된 소농경리에 얽매여 살아온 농민들은 집단경리가 어떤것인지 잘 알지 못하는 조건에서 장차 농민들이 나가야 할 사회주의경리의 우월성을 실물로 보여주어 사회주의에 대한 농민들의 지향과 열의를 높여주며 그들을 지도방조할수 있는 거점을 농촌에 창설하고 그를 잘 운영하는것은 사회주의농촌건설의 필수적요구로 나선다.\r\n\r\n봉사적농업기업소들은 우리 나라 농촌에서 처음으로 발생한 전인민적소유에 기초하고있는 대규모사회주의경리로서 그것은 농민에 대한 로동계급의 당과 국가의 지도방조를 효과적으로 실현하여 그들을 사회주의, 공산주의길로 이끄는 중요한 거점의 하나이다.\r\n\r\n당과 국가는 봉사적국가농업기업소들을 통하여 농민들에게 사회주의적경리의 우월성을 실물로 보여주며 로동계급의 정치사상적영향을 더욱 강화할뿐아니라 유능한 농촌기술간부를 양성하며 우량종축과 종자를 공급하고 선진과학과 기술도입에서 이룩한 성과들을 보급하는 등 적극적인 지원을 줄수 있게 한다.\r\n\r\n특히 생산적봉사활동을 통하여 로동계급은 농민과 생산과정을 통하여 직접적인 실천투쟁속에서 농민들의 사상의식을 개변하고 그들에게 조직성과 높은 문화적소양을 키워주어 그들의 혁명화, 로동계급화를 다그쳐나가게 한다.\r\n\r\n또한 로동계급이 현대적인 기술수단을 가지고 농업협동경리에 직접 참가하는 과정에 농민들을 어렵고 힘든 로동에서 해방하고 농업생산력을 높여나감으로써 농민들이 보다 자주적이며 창조적인 생활을 할수 있게 한다.\r\n\r\n로동계급의 당과 국가는 농촌경리에 직접 복무하는 국가기업소를 창설하고 혁명과 건설이 진척되는데 따라 그를 공고발전시켜나감으로써 로동계급과 농민간의 계급적차이를 해결하는 사업을 성과적으로 실현해나가야 한다.\r\n\r\n농촌경리에 직접 복무하는 국가기업소를 창설하고 그 역할을 높이는것이 농촌문제를 종국적으로 해결해나가기 위한 필수적요구로 되는것은 또한 이것이 농촌기술혁명을 힘있게 다그쳐 농업의 공업화, 현대화를 실현하고 농업생산력을 발전시키기 위한 결정적담보로 되기때문이다.\r\n\r\n농기계작업소, 관개관리소를 비롯한 국가농업기업소들은 국가소유의 현대적인 기술수단을 가지고 협동농장생산에 직접 물질기술적봉사를 하는 농촌기술혁명의 거점이다.\r\n\r\n농촌기술혁명의 거점인 국가농업기업소들을 튼튼히 꾸리고 그에 의거하여 농촌기술혁명을 힘있게 밀고나가야 협동농장생산에서 전인민적소유의 지도적역할을 더욱 높이고 농민에 대한 로동계급의 지도, 농업에 대한 공업의 방조를 전면적으로 강화하여 농촌기술혁명을 성과적으로 수행함으로써 농업을 공업화, 현대화할수 있다.\r\n\r\n국가농업기업소를 거점으로 하여 농촌기술혁명을 다그치는것은 무엇보다도 개별적협동농장들의 경제토대에 구애됨이 없이 모든 지대, 모든 협동농장들에서 현대적인 기계수단들을 충분히 도입하여 농촌기술혁명을 계획적으로, 전면적으로 다그칠수 있게 한다.\r\n\r\n사회주의, 공산주의사회는 도시와 농촌의 차이, 로동계급과 농민의 계급적차이뿐아니라 생산력발전수준에서 모든 지역들이 고르로운 발전을 요구한다.\r\n\r\n그런데 개별적협동농장들로써는 보상기간이 비교적 오래 걸리는 현대적기계수단들을 제때에 충분히 마련할수 있는 경제토대를 가지고있지 못하다.\r\n\r\n그리고 설사 현대적기계수단들을 사들인다하더라도 그것이 매개 협동농장들의 경제적능력에 따라 실시되는것만큼 전면적으로 빠른 속도를 보장할수 없으며 또 농장별로 차이가 나지 않을수 없다.\r\n\r\n오직 협동경리에 직접 복무하는 국가기업소들을 튼튼히 꾸리고 현대적기계수단들을 여기에 집중시켜 그 역할을 높여야만 협동농장들의 경제토대에 구애됨이 없이 사회주의, 공산주의건설의 본질적요구에 맞게 농촌기술혁명을 계획적으로, 전면적으로 그리고 빠른 속도로 실현할수 있다.\r\n\r\n국가농업기업소를 거점으로 하여 농촌기술혁명을 다그치는것은 또한 농업생산을 공업화하기 위해서도 절실히 필요한것이다.\r\n\r\n공업과는 달리 농업생산은 지대별, 지역별로 토양조건, 기후조건이 서로 다르며 계절성을 띤다.\r\n\r\n특히 농업생산은 생물체를 다루는 활동이기때문에 다른 생산부문보다 자연기후적영향을 많이 받게 된다.\r\n\r\n이리하여 농업생산에서의 기술혁명은 공업과 달리 많은 투자와 복잡한 공정을 요구하게 된다.\r\n\r\n이러한 복잡하고 많은 자금과 기간이 요구되는 농촌기술혁명을 분산된 개별적협동농장에서 수행한다는것은 어려운 일이며 제대로 수행될수 없다.\r\n\r\n때문에 국가적인 투자에 의한 농촌기술혁명을 다그치지 않고서는 공업과 농업간의 균형의 보장, 전반적인민경제의 빠른 발전을 이룩할수 없다.\r\n\r\n결국 강력한 국가적인 지원밑에서만 농촌기술혁명을 성과적으로 수행할수 있다.\r\n\r\n또한 농업을 공업화하자면 기술장비수준이 높아지는데 따라 그 경영방법도 공업과 같은 수준에 올려세워야 한다.\r\n\r\n협동농장에서의 토지, 농기계를 비롯한 다른 생산수단들과 로동력의 리용은 공업에서와 같이 전국적규모에서 직접 유일적으로 계획화되고 조직화되는것이 아니라 국가의 지도밑에 이루어지기는 하지만 그것은 어디까지나 매개 협동농장의 범위내에서 계획화되고 조직화된다.\r\n\r\n바로 이것으로 하여 협동농장에서의 경영활동의 계획화, 조직화 수준은 공업에 비하여 훨씬 뒤떨어져있다.\r\n\r\n농업의 운영도 공업과 같은 앞선 기업관리방법으로 진행하자면 국가농업기업소들을 창설하여 그 관리운영방법을 협동농장들에 일반화해야 한다.\r\n\r\n국가농업기업소들을 창설하고 그 역할을 높이는것은 협동농장들의 관리운영방법을 개선발전시키는데서도 커다란 작용을 하게 된다.\r\n\r\n우리 나라에서 사회주의농촌건설이 완성단계에 이른 오늘의 현실은 국가농업기업소들을 창설하고 그 역할을 높이도록 한 당의 방침의 정당성과 생활력을 뚜렷하게 보여주고있다.\r\n\r\n우리가 농촌에서 사회주의, 공산주의건설을 편향없이 성과적으로 다그쳐나갈수 있는가 없는가하는 근본비결은 당의 사회주의농촌건설 로선과 방침을 절대성을 가지고 얼마나 철저히 관철하는가하는데 있다는것이 우리 모두가 한결같이 가지게 되는 력사적교훈이다.\r\n\r\n우리는 국가농업기업소들을 창설하고 그 역할을 높여 사회주의농촌건설을 다그칠데 대한 당의 독창적이며 혁명적인 방침을 더 잘 관철함으로써 사회주의농촌문제를 종국적으로 해결하는데 적극 이바지하여야 할것이다.", "author": "최명규"}