{"title": "우리의 경제토대, 경제구조의 효과적리용에서 과학기술의 역할", "content": "현시기 사회주의경제강국건설의 가장 중심적인 과업의 하나는 우리의 경제토대, 경제구조를 효과적으로 리용하는데서 과학기술의 역할을 높이는것이다.\r\n\r\n우리의 경제토대, 경제구조는 자체의 중공업에 기초하는 자립적경제토대, 경제구조이다. 그러므로 우리의 경제토대, 경제구조를 효과적으로 리용한다는것은 우리 경제에서 차지하는 중공업의 지위를 철저히 고수하면서 이 부문의 현존물질기술적수단들을 끊임없이 정비보강하고 그 기술장비들을 현대적으로 개선하는데 기초하여 온갖 생산적잠재력을 최대한으로 동원리용함으로써 전반적경제발전에서 어디까지나 중공업부문의 현존생산토대가 핵심적역할을 수행하도록 한다는것을 의미한다.\r\n\r\n오늘 우리의 경제토대, 경제구조를 효과적으로 리용하는데서 당면하게 나서는 중요한 현실적요구는 중공업부문에서 공장, 기업소들의 경제적련계를 원만히 보장하여 생산을 정상화하는것과 함께 생산부문구조를 더욱 완비하고 공장, 기업소들을 정비보강하여 그것이 자기 능력을 다 내도록 하는것이다. 이러한 현실적요구를 철저히 실현하자면 여러가지 문제가 해결되여야 하지만 특히 과학기술의 역할을 높이는것이 중요하다. 그것은 과학기술이 원료와 자재에 대한 수요를 원만히 보장하고 생산설비들을 정비보강하며 생산부문구조를 더욱 완비하고 생산방법을 개선하는 등 당면한 경제적문제들을 성과적으로 해결할수 있게 함으로써 우리의 경제토대, 경제구조를 효과적으로 리용하는것을 확고히 담보하기때문이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《과학과 기술을 빨리 발전시켜 기술혁명을 힘있게 추진하여야 사회주의, 공산주의의 물질기술적토대를 튼튼히 마련할수 있으며 근로자들을 어렵고 힘든 로동에서 해방하고 그들에게 유족한 물질문화생활을 보장하여 줄수 있습니다.》\r\n\r\n과학기술은 무엇보다도 원료, 자재의 생산과 그의 효과적리용에서 커다란 역할을 함으로써 우리의 경제토대, 경제구조를 효과적으로 리용할수 있게 한다.\r\n\r\n일반적으로 생산이 늘어 남에 따라 원료와 자재, 연료와 동력에 대한 수요는 급격히 장성한다.\r\n\r\n더우기 중공업의 여러 생산부문에 방대한 생산능력이 이미 조성되여 있으나 제국주의자들의 경제적봉쇄책동으로 말미암아 필요한 원료, 자재를 충분히 대주지 못하고 있는 우리나라의 현실적조건에서 생산을 비약적으로 발전시키지 않고서는 당면한 경제활성화를 성과적으로 실현할수 없다. 따라서 현시기 생산정상화를 위한 원료, 자재, 동력문제를 원만히 해결하는것은 경제건설에서 중요한 요구로 나선다.\r\n\r\n원료와 자재, 연료와 동력에 대한 방대한 수요는 우선 과학기술의 발전에 기초하여 자연원료생산이 장성함으로써 해결된다.\r\n\r\n사회주의경제강국을 성과적으로 건설하자면 자연부원개발사업을 잘 하여 자체의 원료, 연료기지를 더욱 튼튼히 꾸려야 한다. 특히 자연개발사업은 제국주의자들의 경제봉쇄책동이 더욱 악랄해지고 원료, 연료문제가 심각하게 제기되고 있는 오늘 더욱더 중요한 문제로 나선다.\r\n\r\n결국 자연부원을 개발하는 사업은 경제적부흥의 밑천을 마련하는 사업이다.\r\n\r\n공업에서 지하자원원료생산의 발전은 지하자원의 매장량을 얼마나 탐사확보하는가에 크게 달려 있다.\r\n\r\n우리 나라에는 지하자원이 풍부하며 그 매장량도 방대하다. 그런데 지하자원은 자기의 고유한 자연법칙에 따라 지층에 다양한 형태로 각이하게 매장되여 있는것만큼 지질탐사에서는 지하자원의 량과 종류, 매 광물자원의 특성과 그 채굴기간, 채굴조건에 이르기까지 전면적으로 조사장악하여야 한다.\r\n\r\n바로 지질탐사는 현대과학기술의 성과를 대대적으로 받아들이는 조건에서만 급속히 발전할수 있다. 새로운 지질탐사방법인 항공사진조사법, 지전기화학적탐사방법을 비롯한 과학적인 탐사방법과 현대적기술수단의 도입은 탐사효률을 결정적으로 늘일수 있게 한다. 특히 현재 우리 나라에서 원유를 비롯한 전망성 있고 풍부한 자연부원을 개발하기 위한 사업, 탄밭을 미리 조성하기 위한 사업 등은 최신과학기술의 성과에 기초할 때 훌륭히 진척될수 있다.\r\n\r\n탐사에 의하여 확보된 지하자원을 효과적으로 개발하는 거창한 자연개조사업은 현대과학기술발전의 성\n\t\t\t\t\t\t\t\t\t\t과를 채취공업에 받아 들임으로써만 원만히 실현된다.\r\n\r\n과학기술의 발전은 오늘 우리 나라에서 채취공업에 현대적인 기술수단과 생산방법을 대량적으로 받아 들일수 있는 커다란 전망을 열어주고 있다.\r\n\r\n지금 석탄공업부문에서는 갱내작업의 기계화를 실현하여 석탄생산을 늘일데 대한 당의 방침을 높이 받들고 우리 나라의 탄상조건에 맞는 현대적인 채탄설비를 적극 개발하고 앞선 발파법과 채탄법을 생산에 받아들임으로써 큰 투자 없이 석탄생산을 훨씬 늘이고 있다. 특히 현재 도입중에 있는 구조가 간단하고 효과성이 대단히 높은 바가지식적재이적기는 채탄작업에서 채취률을 훨씬 높이고 생산의 파동성을 극복할수 있게 하며 서부지구 탄광들에서는 종전의 붕괴식채탄방법으로부터 보다 합리적이고 능률적인 수평분층식채탄방법을 전면적으로 받아 들임으로써 채탄장 당 생산을 늘이고 채취률을 높여 석탄생산에서 높은 실적을 기록하고 있다.\r\n\r\n이와 같이 과학기술은 채취설비의 대형화, 현대화, 고속도화를 비롯한 기술수단의 개선을 이룩하며 채굴작업의 기계화, 반자동화, 자동화를 실현하고 기술공정과 생산방법을 개선할수 있게 함으로서 생산순환을 다그칠수 있는 전제조건이 마련되게 한다.\r\n\r\n원료와 자재, 연료와 동력에 대한 방대한 수요는 또한 과학기술의 발전에 기초하여 가공원료, 합성원료 생산이 급속히 장성함으로써 해결된다.\r\n\r\n오늘 여러가지 합성수지와 합성섬유, 합성고무가 대량적으로 생산되고 그것이 경공업제품뿐아니라 기계설비를 만드는데 널리 쓰임에 따라 기계설비가 경량화되고 성능이 높아지며 그 기술공정이 단순화되고 있으며 생산과 기술발전에서 합성원료가 노는 이러한 역할은 더욱더 높아지고 있다.\r\n\r\n과학기술의 발전에 기초하여 전통적인 원료, 자재의 속성과 그 리용범위도 결정적으로 확대되고 있다.\r\n\r\n과학기술의 발전에 따라 새로운 기술적특성을 가진 전통적인 원료, 자재의 품종과 규격, 재질에 대한 수요가 고도로 세분화되고 다양성을 띠고 있다. 특히 전자공학, 자동화공학, 항공 및 우주공학 등 새로운 과학기술부문이 발전하면서 금속재료에 대한 요구는 참으로 복잡하고 다양해 지고 있다.\r\n\r\n위대한 장군님의 령도밑에 오늘 우리 나라의 전자자동화공업은 생산기술공정의 콤퓨터화, 자동화와 로보트조종장치, 각종 전자제품에 들어가는 여러가지 직접회로들과 세계적인 지표에 도달한 태양빛전지를 비롯한 그 어떤 전자요소들과 전자부분품들도 자체로 얼마든지 생산보장할수 있는 높은 경지에 이르렀다. 이것은 재료분야에서의 근본적인 변혁을 떠나 결코 생각할수 없다. 뿐만아니라 탄차바퀴, 정머리, 굴착기뽐프토시와 같은 부속품들의 질을 높이는 문제 역시 가공원료생산에 현대과학기술의 성과가 도입되여야 원만히 해결된다.\r\n\r\n과학기술의 발전은 고온과 초고온, 고압과 초고압, 고속과 초고속, 저온과 극저온, 저압과 진공 등 여러가지 높은 기술지표들을 현대적생산에 적용하게 함으로써 여기에 견디는 내마모성, 내산성, 내열성, 내습도가 강하고 절연도가 높은 새로운 기술적특성을 가진 여러가지 원료, 자재를 생산할수 있는 가능성을 열어 놓았다. 뿐만아니라 현대 과학기술의 발전은 여러가지 재료들을 극한점까지 작고, 얇고, 가늘고, 미세립자로 된 각이한 물리적형태의 재료와 순도가 매우 높은 원료, 자재들을 생산할수 있는 가능성도 열어 놓았다.\r\n\r\n이와 같이 과학기술의 발전은 현재 우리 나라에 없거나 부족한 원료, 자재들을 우리 나라의 자연원료를 가지고 가공 및 합성하게 함으로서 긴장한 나라의 원료, 자재 문제를 원만히 풀어나갈수 있게 하는 확고한 담보를 마련하여 준다.\r\n\r\n원료와 자재, 연료와 동력에 대한 방대한 수요는 또한 과학기술의 발전에 기초하여 전력생산에서 새로운 혁명적전환이 일어남으로써 해결된다.\r\n\r\n사회주의강성대국건설의 돌파구를 전력생산에서부터 열어 나가는것은 우리 당의 방침이다. 당면한 전기문제부터 풀어야 석탄도 나오고 철과 기계도 나오며 비료와 쌀도 나오고 철도수송문제도 풀리며 모든 문제가 다 풀려 공장, 기업소들이 잘 돌아가고 전면적경제가 활성화될수 있다.\r\n\r\n과학기술은 현존전력생산기술을 더욱 완성시켜 전력생산을 높은 수준에서 정상화해 나갈수 있게 한다.\r\n\r\n지금 있는 발전설비들을 잘 정비보강하고 만부하로 돌리는것은 전력생산을 늘이기 위한 거대한 예비이다. 특히 성능이 낮은 낡은 화력 및 수력발전설비들을 성능이 높은 새로운 발전설비들로 개조하고 수차효률을 높이기만 하여도 적지 않은 전력을 더 생산할수 있다.\r\n\r\n뿐만아니라 중소형발전소건설이 전군중적운동으로 힘있게 벌어 져 현재 전국적으로 5천여개의 중소형발전소가 가동하고 있는 실정에서 각이한 지대에 조성되여 있는 전력원천의 특성에 맞는 여러가지 형식의 발전기술을 더욱 완성하는것도 중요한 문제로 나서고 있다. 여기서 우리 당의 중요한 방침적요구는 중소형발전소를 1년내내 전기를 생산할수 있는곳에 건설하여 그 덕을 보게 하는것이다. 이 모든것은 과학기술의 발전에 의해서만 성과적으로 해결될수 있다.\r\n\r\n오늘 인민경제의 생명선을 맡고 있는 전력부문의 과학자, 기술자들은 이미 마련된 전력설비들의 능력을 효과적으로 리용하기 위한 연구사업에 큰 힘을 넣어 대용량변압기를 단권화하는 방법으로 큰 투자없이 변압기의 능력을 2배로 높임으로써 긴장한 전력문제를 푸는데 크게 기여 하였으며 대규모수력발전소들의 수차효률을 높이고 증속기를 련속 개발하여 중소형발전소건설과 그 운영에 크게 이바지하고 있다.\r\n\r\n현시기 보다 적은 원료, 자재로 더 많은 생산물을 생산하는 문제는 실리를 따져 경제적효과성을 높이기 위한 중요한 요구로 나선다.\r\n\r\n원료, 자재, 연료의 효과적인 리용에는 여러가지 요인이 작용하지만 그것은 모두가 과학기술의 발전, 기술개조에 의하여 힘 있게 추동될수 있다.\r\n\r\n현재 우리 나라의 열공학부문에서 대용량보이라들에 2세대연소기술을 도입하여 풍부한 저열탄을 쓰면서도 연소효률을 부쩍 높이고 못쓰게 된 치차를 재생하는 새로운 기술을 받아 들여 제기되는 치차를 원만히 생산보장하는것과 같은 성과들은 모두 과학과 기술의 역할을 떠나서는 생각할수 없다.\r\n\r\n과학기술은 다음으로 생산설비들을 정비보강하고 더욱 완성시켜 나가는데서 커다란 역할을 함으로써 우리의 경제토대, 경제구조를 효과적으로 리용할수 있게 한다.\r\n\r\n과학기술에 기초하여 생산설비들을 정비보강하고 더욱 완성시켜 나간다는것은 현존생산설비들의 생산능력을 과학기술적성과에 기초하여 환원복구하는 한편 뒤떨어 진 기계설비들을 쓰기 간편하고 능률적이며 현대적인 기계설비의 수준으로 개조하거나 교체함으로써 그 능력을 끊임없이 높여 나간다는것을 의미한다.\r\n\r\n과학기술의 발전은 우선 현존생산설비들의 생산능력을 성과적으로 환원복구할수 있게 한다.\r\n\r\n오늘 우리 나라에 마련된 생산토대의 기술장비수준은 매우 높은 수준에 이르고 있다. 이 생산적토대는 자체의 생산자원에 의거하여 생산부문들사이의 긴밀하고도 조화로운 련계를 맺고 생산을 자체로 완결하는 현실적인 물질기술적토대이다.\r\n\r\n그러나 제국주의자들의 오래동안 지속되는 경제적봉쇄책동으로 인하여 적지 않은 생산설비들은 생산과정에서 그 능력을 충분히 발휘하지 못한채 물리적으로 마멸을 당하거나 사장되는 결과가 초래되였다. 그리하여 현존생산설비들을 전반적으로 정비보강하는 사업은 경제발전의 현실적과업으로 나서고 있다.\r\n\r\n현존생산설비의 원상복구는 물리적으로 마멸된 낡은 생산설비를 원래의 수준으로 보수만 하는 단순한 원상복구가 아니라 어디까지나 일부 부분품과 장치들을 현재 도달한 보다 선진적인 새로운 부분품과 장치들로 바꾸어 설비의 능력을 한층 더 높이는 적극적인 설비개조과정으로 되여야 한다.\r\n\r\n현존생산설비를 기술적으로 정비보강하는것은 새로운 현대적설비로 교체하는데 비하여 자금을 적게 들이고도 설비의 능력을 높일수 있게 함으로써 투자의 경제적효과성을 높이기 위한 효과적인 방도로 된다.\r\n\r\n생산설비에 대한 수요가 단번에 방대한 량에 이르는데 비하여 그를 생산하는 기계공업의 생산능력이 상대적으로 제한되여 있는 조건에서 기계설비를 단꺼번에 새로운것으로 교체하는것자체가 불가능할뿐아니라 투자의 경제적효과의 견지에서도 매우 불리한 조건을 조성한다. 만일 현존생산설비들을 현실적으로 고려하지 않고 새로운 생산설비로 교체만 한다면 투자도 보상하지 못한채 설비갱신을 진행하므로 투자의 경제적효과를 높이지 못하는 비경제적인 현상을 빚어 내게 된다.\r\n\r\n과학기술의 발전은 또한 생산설비들과 생산기술공정을 더욱 개선완성할수 있게 한다.\r\n\r\n생산설비를 개선완성하다는것은 낡은 생산설비를 보다 능률적인 현대적생산설비로 갱신한다는것을 의미한다. 이것은 본질에 있어서 생산설비의 현대화이다.\r\n\r\n오늘 과학기술이 급격히 발전함에 따라 새롭게 창조되는 현대적생산설비는 기계력학적생산과정과 함께 화학적, 전기적, 열공학적생산과정에서 자기의 안정성, 신뢰성, 견고성을 매우 높은 수준에서 확고히 담보한다. 뿐만아니라 현대적생산설비들은 생산과정에서 사람이 수행하던 여러가지 육체적작업기능과 조종기능을 대신하는것과 함께 일부 감각기관, 사람의 지능의 일부까지도 대신하는데로 발전하고 있다.\r\n\r\n이와 같이 현대적생산설비의 성능이 높아 지고 다양해 지는것은 과학기술발전의 필연적결과이며 그것은 사람이 자연을 정복하기 위한 투쟁을 보다 능동적으로 벌려 나갈수 있게 한다.\r\n\r\n생산공정에 보다 새로운 현대적인 기계수단이 도입되면 그에 따라 생산공정자체가 개선완성된다.\r\n\r\n현시기 생산공정의 개선완성의 기본방향은 생산공정의 기계화, 자동화, 콤퓨터화를 실현하는것이다.\r\n\r\n생산공정의 기계화, 자동화, 콤퓨터화는 과학기술발전추세에 따라 이루어 지는 현대과학기술발전의 필연적요구를 반영한것으로서 보다 새로운 높은 단계에 이른 기계기술과 자동조종기술체계에 의하여서만 보장될수 있다.\r\n\r\n결국 생산기술공정의 개선완성은 최신과학의 성과에 기초한 기계기술과 자동조종기술의 발전에 의하여 성과적으로 수행될수 있다.\r\n\r\n과학기술은 다음으로 생산부문구조를 더욱 완비하고 생산방법을 개선하는데서 커다란 역할을 함으로써 우리의 경제토대, 경제구조를 효과적으로 리용할수 있게 한다.\r\n\r\n우리 당의 사회주의자립적민족경제건설로선이 빛나게 구현된 결과 오늘 우리 나라에서는 인민경제 모든 부문이 조화로운 균형을 보장하고 있다.\r\n\r\n그러나 급속히 발전하는 과학기술에 비추어 볼 때 그에 토대하여 새로운 생산부문을 창설하거나 이빠진 기술공정을 보충하는 등 아직도 인민경제의 부문구조를 완비하는데서 많은 과업들이 나서고 있다. 따라서 과학기술의 발전에 토대하여 새로운 생산부문을 창설하고 이빠진 기술공정을 보충하며 수입원료와 연료를 쓰는 공업부문들을 자체의 원료와 연료를 쓰는 공업으로 개편하는것은 생산부문구조를 완비하는데서 우리 당이 내세우고 있는 방침이다. 이와 마찬가지로 생산부문구조를 더욱 완비하는 사업은 과학기술에 기초할때 성과적으로 수행될수 있다.\r\n\r\n생산방법을 끊임없이 개선하는것은 우리의 경제토대, 경제구조를 효과적으로 리용하여 생산의 끊임 없는 장성을 이룩하기 위한 중요한 담보로 된다.\r\n\r\n생산방법을 개선한다는것은 과학기술의 새로운 성과에 기초하여 낡고 비능률적인 생산방법을 보다 선진적인 새로운 생산방법으로 개조해 나가는것을 말한다.\r\n\r\n오늘 주체적과학기술의 발전은 인민경제 모든 부문, 모든 단위들에서 생산방법을 대대적으로 개조해 나갈수 있는 넓은 길을 열어 주고 있다.\r\n\r\n새 환경은 자력갱생의 기치밑에 우리가 주인이 되여 이 땅우에 우리의 힘, 우리의 기술, 우리의 자원으로 부강조국을 하루빨리 일떠 세울것을 요구하고 있다.\r\n\r\n그러자면 위대한 장군님의 주체88(1999)년 1월 11일 과학원 현지지도말씀을 철저히 관철하여 사회주의경제강국건설의 추동력인 과학기술을 최단시일내에 세계적수준으로 발전시켜야 한다.\r\n\r\n우리의 경제토대, 경제구조를 효과적으로 리용하는데서 과학기술의 역할을 높이기 위하여서는 무엇보다도 일군들이 과학기술에 대한 옳은 관점을 가지고 책임성과 역할을 높여야 한다.\r\n\r\n일군들속에서 과학기술에 대한 관점부터 바로 세우는것은 현시기 과학기술의 급속한 발전을 이룩하기 위하여 나서는 선차적요구이다.\r\n\r\n과학기술의 역할을 높이는것은 몇몇 과학자나 기술자의 힘만으로는 수행될수 없으며 모든 일군들이 직접 책임지고 조직집행해야 할 중요한 사업이다. 만일 일군들이 생산에 대하여서만 책임진다고 하면서 이 사업을 과학자, 기술자들에게만 맡기고 차요시한다면 나라의 과학기술은 언제가도 발전할수 없다.\r\n\r\n모든 경제지도일군들은 과학기술발전계획을 생산계획을 비롯한 다른 계획항목들과 서로 맞물리기 위한 계획화사업부터 잘하여야 하며 과학자, 기술자들의 창조적지혜를 최대한으로 조직동원하고 과학기술연구에 필요한 물질적조건을 제때에 보장하여 줄뿐아니라 현행생산과 유기적으로 맞물릴수 있도록 생산조직을 개편하여야 한다.\r\n\r\n다음으로 과학연구사업을 개선강화하고 그 성과를 제때에 생산에 도입하여야 한다.\r\n\r\n현시기 과학기술발전의 중요한 방향은 우선 원료와 연료, 동력문제를 원만히 해결하며 다른 하나는 생산설비들을 정비보강하고 생산공정, 생산방법을 개선완성하는것이다.\r\n\r\n현시기 과학기술발전의 중요한 방향은 또한 과학기술의 성과를 생산에 받아 들이기 위한 사업을 적극 밀고 나가는것이다.\r\n\r\n다음으로 대중적기술혁신운동을 힘 있게 벌려야 한다. 현시기 대중적기술혁신운동을 힘 있게 벌리는것은 과학기술발전의 견지에서 보나 강성대국건설의 분위기를 세우는 견지에서 보나 매우 중요한 사업으로 된다.\r\n\r\n우선 과학기술의 발전이 전문연구집단으로부터 생산자대중에 이르기까지 광범하게 이루어 지도록 함으로써 과학기술발전을 대중자신의 사업으로 확고히 전환시켜야 한다.\r\n\r\n오늘 과학기술은 매우 빠른 속도로 발전하고 있으며 그것은 경제발전의 거대한 힘으로 작용하고 있다. 인간의 창조적지혜의 산물인 과학기술의 발전에는 한계가 없으며 그것은 인간이 자연을 정복하고 세계를 지배할수 있는 무한한 가능성을 준다.\r\n\r\n모든 경제지도일군들과 근로자들은 우리 당의 과학중시정책을 심장으로 받들고 과학기술발전을 주체적립장에서 분석하고 필요한 경제적대책을 세워나감으로써 과학기술이 우리의 경제토대, 경제구조를 효과적으로 리용하는데 보다 현실적으로 복무하도록 하여야 할것이다.", "author": "진명찬"}