{"title": "서유럽자본주의나라들의 경제에 대한 미국다국적기업체들의 침투와 지배책동", "content": "오늘 미국다국적기업체들은 미제의 침략적인 세계제패전략을 앞장에서 수행하는 주되는 집행자가 되여 다른 자본주의나라들의 경제를 틀어쥐고 지배하기 위해 피눈이 되여 날뛰고있다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《가장 침략적이고 야수적인 미제국주의는 오늘 후진국가 인민들을 략탈할뿐아니라 다른 자본주의국가들의 경제까지도 자기에게 예속시키려고 발광하고있습니다.》(《김일성저작집) 7권, 388페지)\r\n\r\n서유럽 자본주의나라들에 대한 지배는 미제가 세계제패전략실현의 중심고리로 여기고 벌써 오래전부터 추구하여온 침략적야망이다.\r\n\r\n서유럽은 자본주의의 발생지이며 여기에는 발전된 자본주의나라들이 집중되여있다.\r\n\r\n또한 군사전략적으로도 이 지역은 아시아, 아프리카 대륙과 잇닿아있는것으로 하여 중요한 의의를 가진다.\r\n\r\n이로부터 미제국주의자들은 자본주의세계에 대한 지배권을 틀어쥐며 나아가서 전세계를 지배하기 위해 일찍부터 서유럽 자본주의나라들에 대한 지배책동을 벌려왔다.\r\n\r\n그러나 제2차 세계대전전까지 미제는 유럽렬강들을 이기고 지배를 실현할만한 힘이 준비되지 못한 조건에서 《몬로주의》를 내세우고 이 나라들에 대하여 《중립》, 《불간섭》의 정책을 실시하여왔다.\r\n\r\n전후 서유럽자본주의나라들이 심히 약화되고 자본주의세계에서 경제, 군사적 우위를 차지한 조건을 리용하여 미제는 대유럽정책을 《중립》, 《불간섭》으로부터 로골적인 지배정책으로 전환하였다.\r\n\r\n미제는 《마샬안》, 《유럽통합안》, 《신대서양주의》 등 여러가지 유럽지배정책들을 련이어 내놓으면서 이 나라들에 대한 지배야망을 본격적인 실천단계에서 다그치기 시작하였다.\r\n\r\n서유럽에 대한 미제의 지배정책은 이 나라들을 정치, 군사적으로는 저들이 주도하는 《련합》, 《동맹》체계에 얽어매고 경제적으로는 대대적인 자본침투를 통하여 이 나라들의 경제명맥과 시장을 틀어쥐려는것이다.\r\n\r\n이와 같은 미제의 침략적인 유럽지배정책에 따라 미국다국적기업체들은 서유럽 자본주의나라들을 해외팽창의 첫째가는 대상지로 삼고 광범히 침투하였다.\r\n\r\n그들은 이 나라들의 중요경제부문들에 깊이 침투하여 현지 생산과 판매활동을 하면서 경쟁자들을 제거하고 저들의 독점적인 지배와 략탈체계를 수립함으로써 이 지역에 대한 미제의 지배정책을 물질적으로 담보하였다.\r\n\r\n미국다국적기업체들이 해외팽창에서 서유럽자본주의나라들을 첫째가는 대상으로 삼고 광범히 침투하게 된것은 전후 이 지역에 자본투자의 유리한 환경이 마련된것과도 관련된다.\r\n\r\n우선 발전된 자본주의나라들이 집중되여있는 이 지역에서 자본주의적관계의 상대적공고성과 미제의 군사적지배체계의 수립은 자본투자의 안전성을 담보하여준다.\r\n\r\n또한 어느정도 발전된 공업적토대와 상대적으로 큰 시장용량은 자본투자의 효과성을 높이고 많은 리윤을 얻을수 있게 한다.\r\n\r\n특히 전후 파괴된 경제를 복구하여 국제경쟁력을 높여 되살아나기 위해 더 많은 자본과 기술을 끌어들이려는 서유럽나라들의 요구는 미국다국적기업체들의 침투를 다그치게 한 유리한 조건으로 되였다.\r\n\r\n서유럽나라들은 뒤떨어진 경제력을 회복하고 시장과 세력권을 확대하려면 미국의 자본과 기술을 경쟁적으로 끌어들이지 않을수 없었다.\r\n\r\n이로부터 그들은 미국의 지배와 간섭을 달가와 하지 않으면서도 미국다국적기업체들의 투자에 대하여서는 세금부과에서의 특전, 보조금지불, 일정한 지역의 개방 등으로 적극 끌어들이는 정책을 실시하였다.\r\n\r\n전후 영국에서 스코틀랜드지역의 대부분을 《개발지역》으로 선포하고 개방한데 이어 다른 나라들에서도 련이어 《개발지역》들이 선포되였다.\r\n\r\n결과 미국다국적기업체들은 서유럽에 대한 직접투자의 50%이상을 《개발지역》들에 집중할수 있게 되였다.\r\n\r\n서유럽에 대한 미국다국적기업체들의 직접투자 (단위: 억US$) 표 1\r\n\r\n년도\r\n 1957\r\n 1966\r\n 1975\r\n 1986\r\n 1989\r\n \r\n투자액\r\n 41.51\r\n 163.91\r\n 493.05\r\n 1231.87\r\n 1768.0\r\n \r\n\r\n\r\n이와 같은 요인들로부터 미국다국적기업체들은 그 형성발전의 초시기부터 오늘에 이르\n\t\t\t\t\t\t\t\t\t\t기까지 서유럽자본주의나라들에 주되는 방향을 돌리고 해외직접투자의 가장 많은 몫을 집중하였다.\r\n\r\n미국에서 다국적기업체들이 처음으로 형성되여 해외팽창을 다그치던 1960년대에 벌써 해외직접투자총액의 42.6%를 서유럽지역에 투자하였다.\r\n\r\n1989년현재 서유럽 자본주의나라들에 투자된 미국다국적기업체들의 직접투자총액은 1,768억US$로서 1957년의 42배에 달한다.\r\n\r\n결과 오늘도 서유럽은 미국다국적기업체들의 해외팽창의 첫째가는 대상지로 되고있다.\r\n\r\n미국다국적기업체들은 서유럽자본주의나라들가운데서도 특히 《유럽공동시장》나라들에 대한 침투에 힘을 돌리고있다.\r\n\r\n서유럽나라들에 대한 미국직접투자에서 《유럽공동시장》나라들이 차지하는 몫은 1989년 현재 85%에 달하고있다.\r\n\r\n그중 공동시장의 주요 지배세력들인 영국, 도이췰란드, 프랑스, 네데를란드의 4개국에 총액의 75.3%가 들어가 있다.\r\n\r\n나라별로 보면 《유럽공동시장》나라들에 대한 직접투자 1,500억US$중에서 영국이 600억US$(40%), 도이췰란드이 약 230억US$(15.3%), 네데를란드가 170억US$(11.3%), 프랑스가 130억US$(8.7%)로 많은 몫을 차지하고있다.\r\n\r\n이것은 단일세력권을 형성한 이 나라들의 경제적지위가 점차 높아짐에 따라 그를 억제하고 저들의 예속밑에 두려는 미국다국적기업체들의 책동과 관련된다.\r\n\r\n1958년 결성 당시 6개나라에 불과하던《유럽공동시장》은 그후 영국, 단마르크, 뽀루뚜갈, 에스빠냐 등의 나라들까지 가입함으로써 1980년대에 이르러 인구상으로나 경제력에서 미국에 못지않는 경제실체로 자랐다.\r\n\r\n특히 그들은 유럽시장을 보호하는데만 그치는것이 아니라 련합된 세력으로 자본의 집적과 집중을 강화하고 대외진출을 다그치면서 세력권을 넓혀나갔다.\r\n\r\n이로부터 미국다국적기업체들은 자본주의세계경제에서 차지하고있는 지배적지위를 유지하기 위해 유럽공동시장에 깊이 침투하여 그에 대한 지배를 강화하지 않을수 없었다.\r\n\r\n1980년대말~1990년대초에 이르러 《유럽공동시장》은 《유럽공동체》로 발전되여 단일화페체계를 만들어내는 등 정치경제적결탁을 강화하면서 미국을 배제하고 자기의 세력권을 더 넓혀나가고있다.\r\n\r\n이와 관련하여 미국다국적기업체들은 유럽에서 지배권을 유지하기 위한 거점을 마련하는데 피눈이 되여 날뛰고있다.\r\n\r\n그들은 더 많은 자본을 들이밀어 새끼회사를 세우고 현지기업들을 매수하거나 《합영기업》을 조직하는 등 지배체계를 더욱 보강하고있다.\r\n\r\n미국다국적기업체들은 서유럽자본주의나라들의 경제에 깊이 침투하여 교활한 방법으로 이 나라들의 경제명맥을 틀어쥐고 현지 독점기업들을 종속시켜 경제적지배를 실현하였다.\r\n\r\n서유럽자본주의나라들은 모두 제2차세계대전의 결과 패망하였거나 피해를 입은 나라로서 미국에 비해 경제적수준이 낮다.\r\n\r\n그러나 다같이 발전된 자본주의나라들로서 국내에 대독점체들을 가지고있기때문에 미국다국적기업체들은 이 나라들에서 뒤떨어진 나라들에서와 같은 방법으로 지배와 예속을 실현할수 없다.\r\n\r\n서유럽 자본주의나라들에 침투하여 경제적지배와 예속을 실현하려는 미국다국적기업체들의 전략은 상대적으로 우세한 저들의 자본과 기술을 리용하여 이 나라들의 가공공업 특히는 현대적기술분야들을 틀어쥐는것이다.\r\n\r\n미국다국적기업체들은 우선 저들의 우세한 자본력에 기초하여 이 나라들에 대규모의 기업들을 들이밀어 경제에서 지배적지위를 차지하였다.\r\n\r\n자본투자의 규모를 크게 하여 대기업을 형성하는것은 미국다국적기업체들의 경제적지배책동에서 중요한 특징의 하나이다.\r\n\r\n일반적으로 자본의 총량과 기업규모에서 절대적우위는 다른 기업들과의 경쟁에서 이기기 위한 중요한 조건의 하나이다.\r\n\r\n그것은 투자된 자본량의 크기에 비하여 리윤률이 낮은 조건하에서도 더 많은 리윤량을 얻어 자본의 축적을 다그치게 하며 또한 상품의 대량적인 생산과 최신과학기술의 개발 및 그 도입에서 유리한 조건들을 차지함으로써 일정한 경제부문을 쉽게 독점할수 있게 한다.\r\n\r\n여기로부터 미국다국적기업체들은 기업의 규모를 최대한 늘여 일부 다른 면에서의 약점을 자본력으로 보충하면서 경제적지배를 실현하려고 한다.\r\n\r\n오늘 미국과 서유럽의 대표적기업들을 비교하여 보면 미국독점기업들은 영국이나 도이췰란드의 기업들에 비하여 총자산에서는 평균 2.5배, 매상고에서는 평균 2.2배나 더 크다.\r\n\r\n이와 같이 거대한 자본력에 기초하여 미국다국적기업체들은 서유럽 자본주의나라들에 대규모의 자본을 투자하여 현지기업들보다 더 큰 규모의 새끼회사들을 설치하였다.\r\n\r\n특히 미국의 최대독점재벌들인 록펠러, 모르간 계렬의 다국적기업체들은 대규모의 자본으로 이 나라들에 새끼회사를 침투시킴으로써 나라들의 경제를 지배하는 독점기업으로 군림하고있다.\r\n\r\n1960년대에 벌써 영국, 서부도이췰란드, 프랑스의 3개나라에 대한 미국직접투자의 40%를 제네랄모터스, 엑쏜, 포드의 3개다국적기업체들이 차지하고있었으며 같은 시기 자동차부문의 3개다국적기업체들이 서부도이췰란드, 프랑스, 이딸리아, 영국에서 자동차생산의 30%를 틀어쥔 독점적지배자로 되고있었다.\r\n\r\n또한 서부도이췰란드에서는 국내에 있는 최대100개의 기업가운데 미국다국적기업체들의 새끼회사가 19개 들어있었으며 그중 20등권내에 들어가는것이 4개나 되였다.\r\n\r\n이와 같은 대규모의 새끼기업설치를 통하여 미국다국적기업체들은 서유럽나라들의 시장에서 현지 기업들을 밀어내고 지배적지위를 차지하였다.\r\n\r\n미국다국적기업체들은 또한 저들의 기술적우위를 리용하여 서유럽 자본주의나라들의 가공공업부문, 특히 최신기술에 기초하여 새로 개척된 가공공업부문들에 침투하여 지배하고있다.\r\n\r\n1986년에 서유럽지역에 대한 미국의 전체직접투자액가운데서 가공공업부문이 43.94%를 차지하고있다.\r\n\r\n특히 서부도이췰란드의 경우에는 그것이 63.94%를 차지하고있으며 프랑스, 이딸리아에서는 거의 70%까지 이르고있다.\r\n\r\n가공공업부문에서도 전기 및 기계공업부문에 대한 투자가 이딸리아에서는 42.2%, 프랑스에서는 32.5%, 서부도이췰란드에서는24.1%로서 가장 많은 비중을 차지하고있다.\r\n\r\n그밖에 석유 및 화학 공업부문에 대한 투자가 영국에서는 31.4%, 네데를란드에서는 42.85%를 이르고있으며 자동차공업부문에 대한 투자가 서부도이췰란드에서는 15.13%, 프랑스에서는 5.74%를 차지하고있다.\r\n\r\n서유럽나라들의 가공공업부문에 대한 미국다국적기업체들의 투자는 계속 늘어나 1989년에는 유럽공동시장나라들에서만 하여도 전체의 52%를 차지하고있다.\r\n\r\n미국다국적기업체들이 서유럽 자본주의나라들에 대한 침투에서 가공공업부문에 대한 투자를 강화하고있는것은 무엇보다도 이 나라들의 경제를 지배하려는 목적과 관련된것이다.\r\n\r\n현시기 과학기술의 급속한 발전에 기초하여 가공공업은 새로운 부문들을 개척하면서 자본주의나라들의 경제구조에서 가장 중요한 자리를 차지하고있다.\r\n\r\n가공공업은 이 나라들의 경제명백으로 되고있으며 따라서 가공공업에 대한 지배는 곧 경제전반에 대한 지배로 이어진다.\r\n\r\n미국다국적기업체들은 과학기술의 개발과 그 도입에서 유리한 조건을 차지하고있는데 기초하여 이 나라들의 전기전자공업, 석유화학공업, 자동차공업부문들에 대한 투자를 대대적으로 늘이고 이 부문의 생산과 판매의 대부분을 틀어쥐였다.\r\n\r\n서유럽자본주의나라들의 가공공업부문에 깊이 침투한 미국다국적기업체들은 이 부문의 새끼회사들에서《기업내국제분업》을 광범히 전개하여 그 나라들의 경제에 대한 지배를 더욱 강화하였다.\r\n\r\n《기업내국제분업》은 세계적범위에서 독점적지배를 실현하는 중요한 공간이며 따라서 그것의 발전정도는 투자자본의 성격을 반영하는 중요한 징표로 되였다.\r\n\r\n서유럽이나 일본다국적기업체들의 경우에는 투자의 대부분이 판매부문이나 은행부문이며 따라서 《기업내국제분업》이 상대적으로 발전하지 못하고있다.\r\n\r\n그러나 미국다국적기업체들은 투자의 대부분을 가공공업에 돌린데 기초하여 《기업내국제분업》이 매우 발전하고있다.\r\n\r\n오늘 서유럽에 도사리고있는 미국다국적기업체들의 새끼회사들에 의한 본국 수출의 90~95%는 자기의 어미회사 또는 미국에 있는 같은 계렬내 새끼회사들에 돌려지고있다.\r\n\r\n많은 미국다국적기업체들은 유럽에 《지역본부》를 설치하고 그를 통하여 이 지역의 새끼회사들을 직접 장악통제하면서 《기업내국제분업》을 조직하고있다.\r\n\r\n이처럼 서유럽 자본주의나라들의 가공공업부문에 대한 침투는 미국다국적기업체들의 침략적성격을 보다 로골적으로 드러내놓은것으로 된다.\r\n\r\n서유럽 자본주의나라들의 가공공업부문에 대한 미국다국적기업체들의 침투의 강화는 또한 미국에 비하여 상대적으로 높은 리윤률을 탐내고있는것과도 관련된다.\r\n\r\n나라들사이의 리윤률의 차이는 자본수출의 중요한 요인이다.\r\n\r\n전후 발전된 자본주의나라들사이의 자본의 유기적구성과 임금수준에서의 차이는 리윤률의 국민적차이가 생겨나게 하였다.\r\n\r\n물론 그 차이는 발전된 자본주의나라들과 뒤떨어진 나라들사이의 그것과 같이 크지는 않다.\r\n\r\n그러나 현대적과학기술의 발전에 의하여 새로 창설된 전자공업, 석유화학공업, 자동차공업 등의 부문들에서는 리윤률의 차이가 큰 의의를 가진다.\r\n\r\n미국다국적기업체들은 바로 이러한 차이를 리용하여 보다 높은 리윤을 얻기 위하여 이 나라들의 중요가공공업부문들에 쓸어들어가게 되였다.\r\n\r\n미국다국적기업체들이 서유럽 자본주의나라들의 가공공업부문에 대한 침투를 강화하게 된것은 또한 이 나라들의 군사경제적잠재력을 강화하여 그것을 세계제패전략실현에 동원 리용하려는데도 중요한 목적이 있다.\r\n\r\n서유럽 자본주의나라들은 현대적군사과학기술에 기초하여 군수산업을 육성할수 있는 일정한 경제적토대를 가지고있다.\r\n\r\n이 나라들은 원자력공업, 전자공업, 화학공업 등 현대적군수산업토대와 막대한 군사비조달능력을 가지고있다.\r\n\r\n미제국주의자들은 서유럽나라들의 이러한 군사경제적잠재력을 동원하여 저들의 세계제패전략실현에 써먹으려는 흉악한 목적을 추구하기 위해 미국군수생산부문의 다국적기업체들이 이 나라들에 침투하여 현지 군수독점자본과 협력하면서 무기생산과 판매를 다그치고있다.\r\n\r\n이처럼 미국다국적기업체들은 침략적인 세계경제지배전략에 따라 대규모의 자본으로 서유럽나라들에 침투하여 경제명맥을 틀어쥠으로써 이 나라들에 대한 지배와 통제를 실현하기 위해 피눈이 되여 날뛰고있다.\r\n\r\n서유럽자본주의나라들의 경제에 대한 미국다국적기업체들의 지배는 이 나라들의 중요경제부문들에서 생산과 판매를 틀어쥐고있는데서 잘 나타난다.\r\n\r\n미국다국적기업체들은 서유럽나라들에 대한 침투의 초시기부터 대규모의 자본을 동원하여 침투된 경제부문의 생산 및 판매량의 대부분을 지배하였다.\r\n\r\n1960년대에 벌써 그들은 서유럽나라들에서 콤퓨터부문의 80%이상, 전자기구, 전신전화설비의 15~50%, 자동차와 석유생산량의 대부분을 지배하였다.\r\n\r\n지어 영국에서는 국내총생산량의 14% 상품수출총액의 25%를 미국다국적기업체들이 지배하고있었다.\r\n\r\n이것은 서유럽의 독점기업체들에 시장문제를 둘러싼 불안을 조성하여 이 시기에 벌써 여러 나라들에서 《이대로 가면 유럽은 미국의 경제적식민지로 되고말것이다》는 경종이 울려나왔다.\r\n\r\n1980년대에 들어와서도 미국다국적기업체들은 서유럽나라들에서 전자계산기의 80%, 반도체의 50%, 자동차 및 그 부속품의 33%, 의학기구의 24%, 통신기계의 36% 등을 지배하고있다.\r\n\r\n그들은 이 지역에 1만개이상의 새끼회사들을 설치하고 영국, 네데를란드, 스위스, 벨지끄, 오스트리아, 룩셈부르그 등 여러 나라들의 국민총생산액의 15~20%를 지배하고있다.\r\n\r\n미국다국적기업체들은 생산과 판매만이 아니라 이 나라들에서 생산적자본투자의 대부분을 통제하고있다.\r\n\r\n서유럽 자본주의나라들의 경제에 대한 미국다국적기업체들의 지배는 또한 이 나라의 독점기업들에 대한 예속에서도 잘 나타나고있다.\r\n\r\n그들은 서유럽나라들에서 현지독점기업과의 《합영》을 조직하거나 주식을 매수하는 방법으로 저들의 지배체계에 끌어들여 그것을 이 나라들에 대한 경제적지배를 실현하는데 적극 리용하고있다.\r\n\r\n또한 이 지역의 여러 나라들의 독점기업들을 하나의 국제적련합으로 끌어들이고 그 지배권을 틀어쥐는 방법으로도 종속적결탁을 실현한다.\r\n\r\n이미 원자력공업부문의 미국다국적기업체 《웨스팅하우스》는 유럽에서 《웨스팅하우스유럽원자력체계》를 설립하고 프랑스와 벨지끄의 회사들을 끌어들여 지배하고있으며 《제네랄엘렉트릭》도 이딸리아, 에스빠냐, 네데를란드, 스웨리예의 회사들을 끌어들여 《비, 아르, 더불류구락부》를 설립하여 지배하고있다.\r\n\r\n지어 그들은 이미 저들의 지배밑에 매여있는 유럽의 독점기업들을 앞잡이로 내세워 더 많은 기업을 매수하는 방법까지 쓰고있다.\r\n\r\n미국 전신전화회사는 지금 통합이 더욱 짙어가는 유럽에서 자기의 지배거점을 마련하기 위해 자기가 이미 지배권을 쥐고있는 이딸리아의 베네티회사를 내세워 전유럽적인 규모에서 기업매수전략을 펴고있다.\r\n\r\n결과 이미 프랑스의 9개 독점기업들의 대규모 주식을 취득하고 스위스의 보험회사, 노르웨이의 전자계산기업체 주식의 51%를 걷어쥐였다.\r\n\r\n그리고 벨지끄에서 국민총생산의 30%를 지배하고있는 대독점기업체에 대한 매수에 달라붙어 주식소유률을 계속 높이고있다.\r\n\r\n이것은 서유럽 자본주의나라들의 경제를 지배하기 위한 미국다국적기업체들의 책동이 얼마나 악랄하게 벌어지고있는가를 잘 보여주고있다.\r\n\r\n오늘 서유럽독점기업들의 팽창과 미제의 정치경제적위기로 하여 서유럽에서 미국다국적기업체들의 지배적지위는 어려운 처지에 빠져있다.\r\n\r\n그러나 세계경제지배야망에 피눈이 되여 날뛰고있는 미국다국적기업체들은 그 지배권을 놓으려 하지 않으며 계속 이 나라들에 대한 지배와 예속화책동에 매달리고있다.\r\n\r\n그리하여 제국주의렬강들사이의 경제적대립과 모순을 더욱 심화시키고 있다.", "author": "박영철"}