{"title": "친애하는 지도자 김정일동지에 의한 사회주의사회에서 농민생활향상리론의 심화발전", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《올해는 우리 당이 사회주의농촌테제를 발표한 25돐이 되는 해입니다. 우리는 올해에 농촌기술혁명을 힘있게 다그치며 주체농법의 요구를 철저히 관철하여 농업생산에서 보다 큰 전진을 이룩함으로써 사회주의농촌테제의 위대한 생활력을 다시한번 시위하여야 하겠습니다.》(《신년사》1989년, 6페지)\r\n\r\n오늘 우리 인민은 위대한 수령님께서 사회주의농촌건설의 위대한 강령인 《우리 나라 사회주의농촌문제에 관한 테제》를 발표하신 25돐을 뜻깊게 맞이하고있다.\r\n\r\n이날을 맞는 우리 인민들은 주체의 사회주의농촌건설리론을 창시하시고 그 실현을 위한 투쟁을 현명하게 령도하여오신 위대한 수령님의 불멸의 공적과 함께 경애하는 수령님의 원대한 농촌건설구상을 받드시고 농촌테제에서 제시된 과업을 성과적으로 수행하기 위한 투쟁을 정력적으로 이끌어주시는 친애하는 지도자 김정일동지의 사상리론적 업적에 대하여 가슴뜨겁게 돌이켜보고있다.\r\n\r\n사회주의사회에서 농민생활향상의 본질적특징을 옳게 밝히는것은 《우리 나라 사회주의농촌문제에 관한 테제》의 완전한 실현을 보장하는데서 중요한 의의를 가진다.\r\n\r\n농민생활향상의 본질적특징을 정확히 밝혀야 인민생활에서 농민생활이 차지하는 지위를 옳게 규정할수 있고 거기서 나서는 원칙적요구들과 근본방도들을 똑바로 제시할수 있으며 그 어떤 편향도 범하지 않고 농민생활을 곧바르게 향상시켜 농촌테제에서 제시된 과업을 성과적으로 완수할수 있다.\r\n\r\n특히 사회주의의 완전한 승리를 위한 투쟁이 높은 단계에 이른 오늘 이것은 더욱 절실한 문제로 나선다.\r\n\r\n사회주의사회에서 농민생활향상의 본질적특징에 관한 문제는 친애하는 지도자 김정일동지께서 고전적 문헌 《사회주의건설에서 군의 위치와 역할》을 비롯한 여러 문헌들에서 과학리론적으로 정확히 밝혀주시였다.\r\n\r\n친애하는 지도자 김정일동지께서 밝혀주신 사회주의사회에서 농민생활향상의 본질적특징은 무엇보다먼저 각이한 지대 농민들사이의 생활상 차이가 없어지면서 그 향상이 이루어진다는데 있다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《도시와 농촌의 차이를 없애려면 농촌을 전반적으로 발전시키면서 특히 뒤떨어진 지대를 더 빨리 추켜세워 지대들사이의 차이를 없애야 한다.》(《사회주의건설에서 군의 위치와 역할》, 27페지)\r\n\r\n사회주의사회에서 농민들의 생활은 일정한 기간 지대에 따라 서로 차이나게 이루어진다.\r\n\r\n농민들의 생활이 지대에 따라 서로 차이난다는것은 주로 농업생산조건과 관련되며 그것은 농업의 기본생산수단인 부침땅의 면적과 지력, 위치조건이 지대마다 같지 않은데 있다.\r\n\r\n따라서 각이한 지대에서 투하되는 농민들의 로동은 생산능률이 같을수 없으며 이로부터 같은 로동을 지출하고도 서로 다른 생산성과를 얻게 된다.\r\n\r\n다시말하여 지력을 비롯한 자연경제적 조건과 생산물실현조건이 유리한곳에서는 그렇지 못한곳에 비하여 추가적인 소득을 얻게 된다.\r\n\r\n이러한 객관적 조건들과 관련하여 생기는 소득의 차이는 토지가 사회주의사회에서 개별적 협동농장들의 범위에서 사회화되여있는 사정과 관련된것으로서 그것은 기본적으로 개별적협동농장의 범위안에서만 분배되게 된다.\r\n\r\n바로 이러한 객관적 조건으로 하여 농민들의 생활은 지대에 따라서 서로 차이나게 이루어지게 되는것이다.\r\n\r\n농민들의 생활이 지대에 따라서 서로 차이나게 이루어지는것은 낡은 사회의 유물과도 관련된다.\r\n\r\n낡은 착취사회에서 식량과 공업원료를 비롯한 농업생산물에 대한 수요가 집중된 도시주변지대들과 유리한 자연경제적 조건을 가지고있는 지대들에서는 농업을 더 빨리 발전시킬수 있었다.\r\n\r\n그러나 도시에서 멀리 떨어져있고 자연경제적 조건이 불리한 궁벽한 지대에서는 농업이 매우 뒤떨어지게 되고 그에 따라 이 지대 농민들의 생활도 낮은 형편에 있게 된다.\r\n\r\n이것은 사회주의제도가 수립된 이후에도 일정한 기간 남아있게 된다.\r\n\r\n그러므로 각이한 지대 농민들의 생활수준에서의 차이를 없앤다고 할 때 그것은 결국 산간지대농민들의 생활을 더 빨리 높여 벌방지대농민들의 생활수준에\n\t\t\t\t\t\t\t\t\t\t 접근시켜 그 차이를 없애는것이라고 말할수 있다.\r\n\r\n원래 자연경제적 조건이 불리하여 경제가 발전하지 못하고 농민들의 생활이 뒤떨어진데는 산간지대이다.\r\n\r\n산이 국토의 대부분을 차지하고있는 우리 나라에서 산간지대농민들의 생활수준을 높이는것은 중요한 문제로 제기된다.\r\n\r\n이를 해결하는데서 나서는 근본요구는 지대마다 주어진 자연경제적 조건을 효과적으로 리용하는것이다.\r\n\r\n특히 산간지대들에서 지대적특성에 맞게 산을 잘 리용하여 경제를 발전시키고 인민생활을 높여나가는것은 이 지대농민생활향상에서 나서는 원칙이다.\r\n\r\n우리 당에서는 일찍부터 산간지대농민들의 생활수준을 높이는 문제에 중요한 의의를 부여하고 산을 낀곳에서는 산을 잘 리용하여 경제를 발전시켜 농민들의 생활을 자체의 힘으로 높여나갈데 대한 방침을 제시하였다.\r\n\r\n자연을 정복하는 인간의 힘은 끝없이 커지며 같은 자연조건도 사람들이 그것을 어떻게 리용하는가 하는데 따라 사람들에게 주는 영향도 달라진다.\r\n\r\n산간지대는 일반적으로 부침땅면적이 적고 메마르며 밭이 많고 논이 적다.\r\n\r\n그대신 산간지대에는 귀중한 지하자원이 많이 매장되여있으며 산림자원이 풍부하고 산나물과 산열매를 비롯한 여러가지 쓸모있는 식물들이 널리 분포되여있으며 축산업과 누에치기, 과수업발전에 유리한 조건이 있다.\r\n\r\n이것은 산간지대들에서 주어진 자연경제적 조건을 잘 리용만 한다면 지방공업도 발전시킬수 있고 땅을 걸구어 알곡소출을 높여 농민들의 수입을 늘일수 있다는것을 보여주고있다.\r\n\r\n특히 과학과 기술이 발전하고 자연을 정복하는 사람의 힘이 커짐에 따라 이것은 더욱더 크게 나타나게 된다.\r\n\r\n오늘 산간지대들에서는 산을 종합적으로 리용할데 대한 우리 당의 방침을 관철하기 위하여 적극 투쟁한 결과 자기 지방의 풍부한 자연부원과 부침땅을 합리적으로 리용하여 지방공업을 발전시키고 농업생산을 늘임으로써 농민들의 생활을 높은 수준에 이르게 하였다.\r\n\r\n이와 함께 이 지대 농민들의 생활을 높여주기 위하여 국가적지원을 옳게 주도록 하였다.\r\n\r\n국가적지원을 주는데서 우리 당은 자연경제적 조건의 차이를 고려하는 원칙을 적용하였다.\r\n\r\n만일 이 차이를 고려하지 않고 일률적으로 적용하게 되면 뒤떨어진 지대 농민들의 생활에 적지 않은 영향을 미치게 될것이며 지대간 농민들의 생활상 차이는 없앨수 없게 될것이다.\r\n\r\n우리 당은 지난 기간 농업현물세제의 완전한 페지를 비롯하여 여러가지 부담을 체계적으로 덜어주는데서 지대에 따라 그 순차와 폭의 차이를 두고 진행하였으며 이외에도 농촌에 공급되는 생산수단의 가격과 농업생산물의 수매가격에서도 차이를 설정하는 등 여러가지 국가적혜택을 주기 위한 온갖 대책을 다 취해줌으로써 지대간 농민들의 생활상 차이를 줄이도록 하였다.\r\n\r\n이외에도 우리 당은 협동농장들에서 축적과 소비의 균형을 조절하는 등 여러가지 국가적혜택을 베풀어줌에 있어서도 자연경제적 조건을 고려하여 실시함으로써 각이한 지대 농민들의 생활상 차이를 적극 줄여나가도록 하였다.\r\n\r\n이 모든것은 각이한 지대 농민들의 생활상 차이를 없애는것이 결국 산간지대농민들의 생활을 높이는것으로 된다는것을 보여주고있다.\r\n\r\n바로 여기에 사회주의사회에서 농민생활향상의 본질적특징의 하나가 있는것이다.\r\n\r\n사회주의사회에서 농민생활향상의 본질적특징은 다음으로 농민들의 생활이 로동자의 생활수준으로 끊임없이 접근되여 가면서 그 차이가 없어진다는데 있다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《사회주의, 공산주의 건설과정은 결국 농민이 로동계급을 닮아가고 농업이 공업을 닮아가며 농촌이 도시를 닮아가는 과정이라고 말할수 있다.》(《사회주의건설에서 군의 위치와 역할》, 6페지)\r\n\r\n사회주의사회에서 농민들의 생활이 로동계급의 생활수준으로 끊임없이 접근되여 가면서 그 향상이 이루어진다는것은 농민들의 생활을 로동자의 생활보다 더 빨리 향상시켜 그 차이를 없애고 농민의 생활을 로동자와의 생활과 같게 만든다는것이다.\r\n\r\n농민들의 생활을 로동자들의 생활수준으로 끊임없이 접근시켜 그 차이를 없애는것은 사회주의의 완전한 승리를 이룩하기 위한 전제조건이라고 말할수 있다.\r\n\r\n사회주의사회에서 농민과 로동자와의 생활수준에서의 차이가 있게 되는것은 지난날 농촌이 너무 뒤떨어진 상태에 있었고 또 이로부터 아직 농촌이 도시에 비하여 뒤떨어져 있다는데 있다.\r\n\r\n사회주의혁명은 도시와 농촌간의 대립을 페절함으로써 도시에 비한 농촌의 락후성을 낳게 하는 사회경제적 근원을 청산한다.\r\n\r\n그러나 사회주의혁명은 착취사회에서 오랜 기간을 두고 쌓여 온 도시와 농촌의 락후성 자체를 당장 없애지는 못하며 따라서 이것은 사회주의제도가 수립된 다음에도 일정한 기간 남아있게 된다.\r\n\r\n이것은 로동자에 비하여 농민들의 생활수준을 상대적으로 떨어지게 하는 요인으로 작용한다.\r\n\r\n농업이 공업보다 기술적으로 락후한것으로 하여 농민은 로동자들보다 비능률적인 로동을 하게 되며 농민은 협동적소유에 기초하고있는것으로 하여 로동자들과는 달리 협동경리에서 창조된 생산물을 기본원천으로 하여 생활하게 된다.\r\n\r\n농민들이 로동자에 비하여 비능률적인 로동을 하며 한편 비능률적인 로동에 의하여 창조된 생산물을 생활의 기본원천으로 하고있는 한 농민들의 생활수준은 로동자들의 생활수준에 비하여 상대적으로 떨어지게 된다.\r\n\r\n이와 함께 농민은 문화적으로 뒤떨어진 농촌에서 생활하고있는것으로 하여 문화생활도 로동자들보다 못하게 된다.\r\n\r\n그러므로 사회주의사회에서 농민과 로동자와의 생활수준에서의 차이를 없앤다고 할 때 그것은 농민의 생활을 로동자의 생활수준으로 끊임없이 접근시켜 나가는것이라고 말할수 있다.\r\n\r\n로동자와 농민의 생활수준과 조건에서 차이가 없어지고 모든 사람들이 다같이 평등한 물질문화생활을 누리게 될 때 사회주의의 완전한 승리가 이룩되게 될것이다.\r\n\r\n우리 당은 로동자와 농민의 생활수준과 생활조건에서의 차이를 없애고 모든 사람들이 다같이 평등한 생활을 누리는것이 낡은 착취사회의 유물을 종국적으로 청산하고 사회주의의 완전한 승리를 이룩하기 위한 중요한 전제의 하나로 된다는데로부터 여기에 커다란 힘을 기울여 정력적인 투쟁을 벌린 결과 로동자와 농민간의 생활수준과 조건에서는 차이가 훨씬 줄어들었다.\r\n\r\n우선 로동자와 농민의 생활수준에서의 차이가 훨씬 줄어들었다.\r\n\r\n우리 당이 로동자와 농민의 생활수준에서의 차이를 없애기 위한 투쟁에서 일관하게 견지하고 있는 원칙은 앞선 로동자의 생활수준을 높이면서도 특히 뒤떨어진 농민들의 생활수준을 보다 빠른 속도로 높여 그 차이를 좁히고 점차 없애나가는것이다.\r\n\r\n이를 위하여 나서는 중요한 문제는 농민들의 협동경리로부터의 수입을 빨리 늘이는것이다.\r\n\r\n농민들의 수입의 증대는 농업생산의 빠른 장성이 없이는 이루어질수 없다.\r\n\r\n우리 당은 농업생산을 높이고 농민들의 수입을 급속히 늘이기 위하여 농촌경리의 물질기술적토대를 강화하는 한편 우리 나라 실정에 맞는 새로운 주체농법을 창조하여 농업생산에 널리 적용하도록 함으로써 농업생산을 안전한 토대우에서 발전시킬수 있게 하였다.\r\n\r\n결과 농업생산이 빨리 늘어나게 되였으며 이에 따라 농민들의 수입수준에서는 커다란 변화를 가져오게 되였다.\r\n\r\n이와 같은 성과는 로동자의 생활보다 농민의 생활을 더 빨리 높여 그 차이를 없애나가기 위한 우리 당의 정력적인 활동의 결과이다.\r\n\r\n로동자와 농민의 생활상 차이를 없애기 위한 투쟁에서 이룩한 성과는 또한 농민들의 생활조건이 결정적으로 개선되여 생활조건에서의 차이가 훨씬 줄어든것이다.\r\n\r\n낡은 착취사회의 유물과 관련하여 사회주의제도가 세워진 다음에도 로동자와 농민의 생활조건에서의 차이는 일정한 기간 남아있으면서 특히 농민들의 생활에 더 큰 영향을 미치게 된다.\r\n\r\n우리 당은 이로부터 농민들의 생활조건을 더욱 빨리 개선하도록 하는데 큰 힘을 넣은 결과 커다란 성과를 거두었다.\r\n\r\n농촌에 대한 공급기지로서의 군이 잘 꾸려지고 그 역할이 높아짐으로써 농촌에 대한 상품공급과 농민들을 위한 생활봉사가 결정적으로 개선되였다.\r\n\r\n당과 국가의 조치에 의하여 농촌상업이 국가상업으로 개편되고 군을 거점으로 하여 농촌에 대한 공급 봉사체계가 정연하게 서게 되였으며 가격의 일원화가 실시되여 그 어디서나 모든 상품을 같은 값으로 편리하게 살수 있게 되였다.\r\n\r\n또한 모든 농촌들에 편의봉사시설들이 훌륭히 갖추어지고 농촌의 텔레비죤화가 완성되였으며 농촌리진료소들의 병원화가 실현되였다.\r\n\r\n특히 우리 당의 현명한 령도에 의하여 농촌의 뻐스화와 수도화가 완성되여 도시와 농촌의 경제적련계가 한층 활발하게 진행되게 되였으며 농촌녀성들이 물동이를 이고 다니던 무거운 부담에서 해방되고 농민들이 보다 위생문화적으로 살아갈수 있게 되였다.\r\n\r\n이 모든것은 로동자와 농민의 생활수준 및 생활조건에서 차이가 훨씬 줄어들고 있다는것을 보여주고 있으며 농민의 생활이 로동자의 수준으로 끊임없이 접근되여가고있다는것을 말해주고있다.\r\n\r\n사회주의사회에서 농민생활향상의 본질적특징은 또한 농민생활은 로동계급의 지도와 방조밑에서만 보다 빨리 향상되여 나갈수 있다는데 있다.\r\n\r\n농민들의 생활이 로동계급의 지도와 방조밑에서만 보다 빨리 향상될수 있다는것은 로동계급이 자신뿐아니라 농민들의 물질문화생활을 책임지고 높여야 할 력사적사명을 지니고있는 계급이기때문이다.\r\n\r\n지난날 농민은 사회경제적처지, 계급적제한성으로부터 하나의 계급으로 통일되지 못하고 여러 계층으로 나뉘여져 구성이 복잡하였으며 소소유자로서의 생산활동이 분산적인것이 일반적특성이였다.\r\n\r\n농민은 이러한 복잡한 사회경제적처지와 계급적제한성으로 하여 어느 시기에나 독자적인 정치세력으로서 력사무대에 출현할수 없었으며 자기자신을 자체의 힘으로 해방할 능력을 가지고있지 못하였다.\r\n\r\n그러므로 농민은 언제나 자신의 사회적해방을 위하여 다른 계급의 지도와 방조를 필요로 하며 그러한 조건에서만 혁명에서 승리할수 있다.\r\n\r\n따라서 농민이 자신의 물질문화생활을 높이는것도 역시 로동계급의 지도와 방조밑에서만 실현될수 있는것이다.\r\n\r\n농민에 대한 로동계급의 지도와 방조는 로동계급이 정권을 잡기 위한 투쟁의 첫시기부터 진행되지만 그것은 사회주의제도가 선 다음 새로운 높은 수준에서 진행된다.\r\n\r\n사회주의사회에서 농민과 로동자는 다같은 사회주의적근로자이며 사회주의사회의 주인이다.\r\n\r\n따라서 사회주의국가는 로동자, 사무원들의 생활뿐아니라 농민들의 생활까지도 책임지게 되며 이것은 사회주의사회에서 농민에 대한 로동계급의 지도와 방조를 통하여 이루어지게 된다.\r\n\r\n농민들의 물질문화생활이 로동계급의 지도와 방조밑에서만 향상될수 있는것은 우선 농민생활향상의 기초인 농업생산력을 발전시키고 농촌경리의 물질기술적 토대를 강화하기 위한 생산수단들을 로동계급에 의해서만 해결받을수 있기때문이다.\r\n\r\n사회주의농업에 리용되는 모든 생산수단들은 농민생활향상의 물질적기초이며 이것은 토지를 제외하고는 대부분 공업생산물이다.\r\n\r\n그것은 농업의 물질기술적 락후성으로 하여 농업을 공업화, 현대화하는데 필요한 현대적기술수단들을 농업 자체에서는 생산하지 못하기때문이다.\r\n\r\n따라서 농업의 물질기술적 토대를 강화하기 위한 기술수단들은 공업의 지원에 의해서만 해결받을수 있다.\r\n\r\n한편 농민들은 현대적기술수단들을 받아들이고 그것을 관리하고 운영함에 있어서도 자금원천, 수리능력, 기술력량 등의 부족으로 일련의 제한성을 가진다.\r\n\r\n이것도 로동계급의 지도와 방조가 없이는 원만히 해결될수 없다.\r\n\r\n농민들의 물질문화생활을 로동계급의 지도와 방조밑에서만 향상될수 있는것은 또한 소비생활에 필요한 소비품의 많은것도 기본적으로 로동계급의 지도와 방조밑에서만 원만히 보장받을수 있기때문이다.\r\n\r\n농민생활향상은 단순히 농업생산장성에만 기초하고있는것이 아니라 다른 공업제품에 대한 수요를 어느 정도로 충족시켜주는가에 의해서도 나타나게 된다.\r\n\r\n특히 사회가 발전하고 그에 따라 농민들의 생활적수요가 높아지고있는 조건에서 공업소비품에 대한 수요를 원만히 보장하는가 못하는가 하는것은 결국 농민생활을 향상시키는가 못시키는가 하는 중요한 척도의 하나로 된다.\r\n\r\n이것은 로동계급의 당과 국가가 소비품생산을 결정적으로 늘이고 상품공급사업을 개선하기 위한 온갖 대책을 세움으로써만 농민들은 소비품을 자기의 수요에 맞게 어느때든지 살수 있게 된다.\r\n\r\n로동계급의 지도와 방조밑에서만 농촌지역들에 상업망을 합리적으로 배치하고 여러가지 형태로 상품공급사업을 진행하기 위한 조직사업과 조건들을 원만히 보장하여 농민생활을 끊임없이 향상시킬수 있다.\r\n\r\n위대한 수령님의 농촌건설구상을 충성으로 받들어나가시는 친애하는 지도자 김정일동지께서는 로동계급의 지도와 방조를 강화하여 농민들의 생활을 높일데 대한 방침을 제시하시고 세련된 령도로 이끌어주고계신다.\r\n\r\n그리하여 우리 나라에서는 국가가 로동자, 사무원들의 생활뿐아니라 농민들의 생활을 책임지는 립장에서 농촌을 물질기술적으로, 재정적으로, 로력적으로 적극 지원하고있다.\r\n\r\n오늘 우리 나라 농촌은 낡은 착취사회의 흔적을 말끔히 가시고 현대적이며 문화적인 농촌으로 전변되였다.\r\n\r\n또한 우리 농민들은 국가가 지어준 아담한 문화주택에서 온갖 현대문명의 혜택을 다 받으면서 자주적이며 창조적인 물질문화생활을 마음껏 누리고있다.\r\n\r\n이 모든것은 농민들의 생활이 철저히 로동계급의 지도와 방조밑에서만 향상될수 있다고 하신 친애하는 지도자동지의 경제리론의 위대한 생활력을 보여주고있다.\r\n\r\n위대한 수령님과 친애하는 지도자동지의 현명한 령도밑에 매우 높은 수준에 올라선 우리 농민들의 생활은 머지 않아 로동계급의 수준에 이르게 될것이며 그리하여 우리 인민은 사회주의의 완전한 승리를 앞당겨 이룩하게 될것이다.", "author": "정영섭"}