{"title": "사회주의하에서 산림업집약화의 본질과 그 합법칙성", "content": "오늘 산림업앞에는 채종체계와 육종체계를 바로 세우고 나무모생산을 앞세우며 산림업의 기계화, 산림시비, 림지개량, 산림보호 등에서 앞선 산림육성방법과 최신과학기술의 성과를 받아들여 산림업을 집약화하여야 할 절박한 과업이 나서고 있다.\r\n\r\n1\r\n\r\n산림업의 집약화는 우리 나라 산림업발전의 필수적요구이며 현대산림업발전의 일반적 추세이며 기본방향이다. 산림업을 집약화하는것이 우리 나라 산림업발전의 필수적요구로 나서는것은 첫째로, 사회주의경제건설의 새로운 전망목표를 성과적으로 점령하고 사회주의완전승리를 앞당기기 위한 절박한 요구와 관련된다. \r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《나무심는 운동을 전군중적으로 벌려 가까운 앞날에 200만정보의 산림을 더 조성하여야 하겠습니다. 그리하여 목재생산을 늘이는 한편 산림자원을 리용하여 섬유원료와 종이원료, 기름원료, 약원료, 먹이원료를 비롯한 여러가지 원료를 많이 해결하도록 하여야 하겠습니다.》(《김일성저작집》35권, 325페지)\r\n\r\n산림업을 집약화하는것은 현시기 우리 나라 경제발전의 절박한 요구이다.\r\n\r\n제3차7개년계획을 수행하며 사회주의경제건설의 10대전망목표를 성과적으로 점령하고 사회주의 완전한 승리를 앞당기려면 산림업을 집약화하여야 한다.\r\n\r\n날로 늘어나는 목재에 대한 인민경제적수요를 충족시키자면 지난날의 자연생장적인 산림육성방법의 낡은 틀에서 벗어나 현대추세에 맞게 산림업을 집약화하는 방향으로 나가야 한다.\r\n\r\n산림업의 집약화가 산림업발전의 필수적요구로 나서는것은 둘째로, 우리 나라 산림발전의 력사적 특수성으로 인한 산림자원의 현실태와 관련된다.\r\n\r\n우리 나라 산림은 일제의 식민지략탈정책과 미제의 야수적만행으로 인하여 산림의 정보당 축적이 적을뿐아니라 벨수 있는 다 자란숲이 적고 나무종류구성과 그의 지리적 배치에서도 심한 불균형성을 띠고있다.\r\n\r\n우리 나라 산림축적은 주로 북부산간지대에 거의 편중되여있으며 그것도 압록강, 두만강 상류의 나무베기 조건이 불리한 지역들에 집중되고 나무를 베고 나르기 편리한 낮은 산지대, 강하천, 도로주변들에는 매우 적게 배치되여있다.\r\n\r\n또한 산림의 나이급배치에서도 불균형이 조성되고있다. 산림의 끊임없는 리용을 보장하기 위하여서는 그 자체의 특성으로 하여 나이급별구성이 균등하여야 한다.\r\n\r\n우리 나라 산림의 나이급별구성상태를 보면 Ⅰ,Ⅱ나이급의 어린숲이 차지하는 비중이 큰 반면에 나무를 벨수 있는 Ⅳ나이급 이상의 다 자란 숲은 얼마 되지 않는다.\r\n\r\n우리 나라 산림의 나무종류구성상태를 보아도 역시 불균형성을 띠고있다.\r\n\r\n산림축적의 나무종류구성에서 경제적가치가 높은 이깔나무, 삼송이 차지하는 비중은 줄어드는 반면에 소나무와 경제적가치가 적은 넓은잎나무종류의 비중은 많아지고있으며 나무베기도 경제적가치가 높은 나무종류가 많은 오지대로부터 경제적가치가 적고 정보당 축적이 낮은 야산지대로 옮겨지고있는 조건들은 산림업을 집약화하여 정보당 축적과 년간성장량을 지금보다 훨씬 높일것을 요구하고 있다. 그리고 산림의 나이급배치와 나무종류구성의 불균형성은 산림업배치를 개선하고 가꿈베기를 체계적으로 실시할것을 요구하고 있다.\r\n\r\n또한 산림면적의 많은 부분을 차지하고 있는 소나무는 산림토양을 산성화시키고 꼬부랑소나무숲으로 되고 있다. 이것은 토지개량대책과 산림개조사업을 진행하여 산림의 질적 상태를 개선할것을 요구하고 있다. 이러한 요구는 산림업의 집약화를 통해서만 해결할수 있다.\r\n\r\n산림업의 집약화가 우리 나라 산림업발전의 필수적요구로 되는것은 셋째로, 빨리 발전하는 공업과 농업에 산림업을 따라세우기 위한 절실한 요구와 관련된다.\r\n\r\n공업과 농업의 발전에 산림업을 확고히 따라세우는것은 인민경제의 빠른 발전을 위한 기본담보이다. 공업과 농업의 빠른 발전은 필수적으로 목재를 비롯한 산림생산물에 대한 수요를 높이게 한다. 공업과 농업의 발전에 맞게 산림업생산을 끊임없이 장성시켜야 이러한 수요를 충족시켜 공업을 비롯한 인민경제의 빠른 발전을 확고히 보장할수 있다.\r\n\r\n공업을 비롯한 인민경제의 빠른 발전의 요구에 맞게 림\n\t\t\t\t\t\t\t\t\t\t산물에 대한 수요를 충족시키자면 산림업을 집약화하여 최단 기간안에 산림의 생산성을 높여야 한다.\r\n\r\n산림의 생산성제고는 육성된 숲나무축적의 크기에 의해서만이 아니라 산림육성 기간을 단축시키는것으로도 이루어진다.\r\n\r\n림산물은 공업생산물이나 농산물과는 달리 여러해동안에 한번밖에 생산되지 않는다. 이러한 조건에서 산림업을 인민경제발전에 따라 세우자면 자연적 생산과정을 단축시켜 생산성을 높이는 한편 산림의 재생산기간을 단축시키는것이 특별히 중요한 문제로 된다.\r\n\r\n산림업에서 생산적 순환길이는 생산기간과 류통기간으로 이루어진다. 생산순환의 두 부분은 자체의 독특한 특성을 가진다. 그것은 첫째로, 생산기간이 다른 부문에 비하여 긴 반면에 류통기간이 매우 짧은것이며, 둘째로, 생산기간이 끝나면서 뒤따르는 저장기간도 독특한것이다.\r\n\r\n산림업에서는 다 자란숲축적의 일부가 베내는 단계를 넘어가기전에 일정한 축적형태로 저장해야 할 필요성이 생기게 되며 특히 물조절숲을 비롯한 보호림들을 보존할것을 요구한다.\r\n\r\n이러한 사정은 산림업에서 생산순환기간에 생산기간과 류통기간뿐아니라 특수한 기간인 저장기간을 더 포함하게 된다. 이러한 특성으로부터 산림업에서 총체적인 생산순환기간은 생산기간, 저장기간, 류통기간으로 이루어진다.\r\n\r\n생산기간과 저장기간에 사람들의 로력투하에서는 본질적 차이가 있기때문에 그 기간단축의 경제적효과성도 꼭 같은것은 아니다. 여기에서 생산기간의 단축이 직접적으로 사회적로동을 절약하기때문에 선차적의의를 가진다. 그러므로 산림에서 생산순환기간의 단축, 다시말하여 재생산기간을 단축시키기 위한 방도는 주로 생산기간에서 찾아야 한다.\r\n\r\n현시기 우리 나라에서 산림업의 재생산기간을 단축시키기 위한 방도는 첫째로, 빨리 자라는 나무종류를 심는것을 비롯하여 산림의 성장을 촉진시키기 위한 산림경영대책을 적극 받아들이는것이다.\r\n\r\n빨리 자라는 나무종류들을 심는것은 짧은 기간에 산림을 조성시키고 숲나무축적을 높이게 함으로써 산림육성기간을 훨씬 단축시킬수 있게 한다. \r\n\r\n산림을 빨리 자라도록 그 성장을 촉진시키기 위하여서는 이밖에도 나무를 심은 다음 김도 매주고 비료도 주며 앞선 산림육성방법의 하나인 가꿈베기를 계획적으로 잘해야 한다. 그리고 육종사업과 풍토순환 등 여러가지 생물학적 방법으로 빨리 자라며 경제적가치가 큰 나무들을 얻어내는것이 중요하다.\r\n\r\n둘째로, 같은 생산기간안에 서로 다른 여러가지 작업들이 동시에 진행되도록 하는것이다.같은 생산기간안에 여러가지 산림육성작업들을 시간적으로 동시에 겹쳐 진행한다면 겹쳐 진행되는 생산기간은 그 작업기간만큼 산림육성기간을 단축시킬수 있게 한다. 이러한 대책 가운데서 중요한것은 나무모를 될수록 크게 길러 산에 내거나 산림을 베내기전까지 몇년동안 그 밑에서 어린나무를 자래우거나 미리 조림을 하는 등의 대책을 세우는것이다.\r\n\r\n셋째로,순환식채벌방법을 적극 받아들이며 나무베기방법을 더욱 완성시키는것이다.\r\n\r\n나무베기방법은 그 자체가 산림되살이와 직접적인 련관을 가지고있으므로 산림의 성장기간을 단축하는 수단으로 된다. 순환식채벌방법을 널리 받아들이면 한창 자라는 나무는 다치지 않고 어린 나무를 보호함으로써 산림의 성장을 빨리하여 재생산기간은 단축되게 된다.\r\n\r\n넷째로, 경영급의 전문화에 따라 산림의 다자란나이와 벨나이를 더욱 세분화하는것이다.\r\n\r\n최근 시기 기계적 및 화학적 가공방법이 급속히 발전함으로써 지난 시기에 리용할수 없었던 가는 나무와 질이 낮은 나무를 가지고 좋은 목제품을 생산할수 있게 되였다. 이리하여 목재의 기계적 및 화학적 가공기술의 발전은 재종의 크기와 목재의 물리기계적 특성에 대한 요구를 낮추게 하였다.\r\n\r\n이것은 경영급을 더욱 전문화하고 가장 큰 성장량을 주는 시기인 량적 성숙령에 기초하여 벨나이를 정한다면 산림육성기간을 단축시킬수 있다는것을 말해준다.\r\n\r\n그러므로 산림의 육성기간을 단축시키기 위하여서는 목재의 기계적 및 화학적 가공기술을 발전시켜 경영급을 더욱 전문화하고 그에 맞게 벨나이를 합리적으로 규정하여야 한다.\r\n\r\n이상과 같은 산림경영기술과 목재의 기계적 및 화학적 가공기술의 발전은 산림의 재생산기간을 단축하게 함으로써 빨리 발전하는 공업과 농업에 산림업을 따라 세우게 하며 나아가서는 전반적인 인민경제발전을 확고히 담보하게 된다.\r\n\r\n2\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《... 조림작업반을 조직하여 식수철에는 나무를 심고 그다음에는 김을 매고 거름도 주도록 하여야 합니다. 이렇게 하여야 산림을 빨리 조성할수 있습니다.》(《김일성저작집)12권, 256~257페지)\r\n\r\n산림업의 집약화는 현대과학기술의 성과를 받아들이고 산림경영기술을 끊임없이 개선하여 단위면적당 산림의 생산성을 높임으로써 근로자들의 생활을 보다 자주적이며 창조적인것으로 만들기 위한 자연개조사업이다.\r\n\r\n사회과 발전함에 따라 더욱더 늘어나는 림산물에 대한 수요를 원만히 충족시키기 위하여서는 현대과학기술에 토대하여 단위면적당 산림의 생산성을 높이는 방향으로 나가야 한다. 이것은 산림업발전의 일반적 추세이다. 그러나 지난시기 산림경제리론에서는 산림업집약화의 본질에 대한 정확한 리해가 확립되지 못하였다.\r\n\r\n이전의 산림경제리론에서는 단위면적에 대한 생산수단과 로동의 집중적 투자라고 규정한 농업집약화의 개념이 산림업에 그대로 적용된다고 인정하면서 집약화된 경영일수록 단위면적당 생산수단과 산로동의 더 많은 지출을 요구한다고 리해하여왔다.\r\n\r\n단위면적당 생산수단과 로동의 집중적 투자는 지난시기 산림업집약화에 관한 리해는 산림업집약화의 본질을 포괄적으로 규정하지 못하고 주로 물질적내용을 중심으로 고찰한것이였으며 그것은 산림업집약화의 목적을 밝히지 못한것은 물론 그 수단과 방도도 일반적으로 규정한것이였다.\r\n\r\n오직 주체사상에 기초함으로써만 산림업집약화의 목적과 그것을 달성하기 위한 수단과 방도를 정확히 규정할수 있고 이에 기초하여 산림업집약화의 본질을 포괄적으로 정식화할수 있다.\r\n\r\n주체의 사회주의산림업집약화리론에서는 무엇보다도 현대과학기술의 성과를 받아들이고 산림경영기술을 개선하는것을 집약화의 수단, 그 중요방도로 규정함으로써 산림업집약화과정의 요인과 내용을 리해하는데서 근본적인 전환을 가져오게 하였다. 사회주의산림업집약화는 자연을 정복하고 개조하여 사람들을 자연의 구속에서 벗어나게 하기 위한 자연개조의 중요한 방향이며 이것은 현대과학기술의 성과를 받아들이고 산림경영기술을 끊임없이 개선하는데 기초하여 이룩된다.\r\n\r\n사람들은 자연의 구속에서 벗어나 보다 자주적인 생활을 누리기 위하여 자연과의 투쟁에서 기계설비를 비롯한 로동도구를 리용하게 된다.\r\n\r\n산림업집약화는 사람들이 기술을 개조하고 로동도구를 현대화하며 앞선 산림육성방법을 받아들여 생산을 높이고 자연자체를 개조하고 변혁하여 그것을 지배하는 주인으로 되게 한다.\r\n\r\n산림업집약화가 산림업발전의 기본방향으로, 자연을 정복하고 지배하기 위한 투쟁으로 되는것은 그것이 바로 현대적인 기술수단과 앞선 산림육성방법으로 자연을 정복하는 우월한 방법이라는데 있다.\r\n\r\n그런데 현대 과학과 기술을 적용하고 앞선 산림경영방법을 받아들이는것은 언제나 산림면적단위당 로동과 생산수단의 추가적지출을 동반하는것은 아니다.\r\n\r\n과학과 기술이 발전하면 림산물단위당 또는 림지단위당 산로동의 지출의 줄어든다.\r\n\r\n자연을 정복하기 위한 산림업생산활동에서 자연에 대한 사람들의 지배력의 강화는 단위면적당 산로동지출의 증대에서 나타나는것이 아니라 자연의 구속으로부터 사람들을 해방하고 사람들의 자주성을 실현하기 위한 기술혁명이 진척됨에 따라 림지단위당 산로동의 지출은 줄어드는데서 나타난다. 이리하여 더 적은 로력으로 계속 늘어나는 목재에 대한 수요를 보장할수 있다. 이것은 현대산림업발전의 일반적 추세이다.\r\n\r\n다른 한편 기술혁명이 다그쳐지고 산림업생산의 집약화수준이 높아짐에 따라 림지단위당 생산수단의 지출에서도 새로운 변화가 일어나게 된다.\r\n\r\n산림업집약화와 관련된 림지단위당 생산수단이 지출규모에서도 두가지 경향이 동시에 작용한다.\r\n\r\n뜨락또르를 비롯한 산림기계가 산로동을 대신하고 화학약재들이 더 많이 적용됨에 따라 림지단위당 생산수단의 지출이 더 늘어난다. 한편 과학과 기술이 비약적으로 발전함에 따라 보다 능률적이고 값싼 생산수단 등이 적용되는데 이것은 림지단위당 지출규모에 새로운 영향을 주게 된다.\r\n\r\n보다 능률적이고 값싼 기술수단과 생산성이 높은 식수재료들이 나타나게 되고 성능이 높은 새로운 화학약재가 도입되여 손로동에 의한 김매기를 대신하는 등 과학과 기술이 높은 수준으로 발전하게 되면 림지단위당 지출은 오히려 줄어들게 된다.\r\n\r\n이와 함께 림지단위당 생산수단의 지출규모가 동일하다 하더라도 그의 적용범위에 따라 그 효과성의 차이가 현저하게 나타나게 된다.\r\n\r\n례를 들면 림지정보당 200kg의 화학비료가 시비되였다고 하더라도 화학비료의 구성이 어떠한가 특히는 비료를 어린숲에 주는가 다 자란숲에 주는가 과학적 리치에 맞게 어느 시기에 주는가에 따라 시비의 효과성은 판이하게 된다.\r\n\r\n이렇게 되면 림지정보당 생산수단을 늘이지 않고도 정보당 산림축적을 높일수 있는 현실적가능성이 생긴다.\r\n\r\n이 모든것은 림지단위당 로동수단과 로동지출의 증대가 곧 산림업집약화를 의미하지 않는다는것을 말해준다.\r\n\r\n현대적기술을 생산에 받아들이고 산림경영기술을 끊임없이 개선하는것은 산림업생산을 자연의 제한성에서 벗어나게 하고 일을 헐하게 하면서도 로동생산능률을 끊임없이 높여 산림의 생산성을 훨씬 높일수 있게 한다.\r\n\r\n산림업생산에 큰 영향을 미치는 불리한 자연조건들은 현대과학기술과 앞선 산림육성방법의 도입에 의해서만 극복할수 있다.\r\n\r\n생산성이 높은 기계기술을 널리 적용하여 산림업생산의 기술장비와 고정재산의 보장수준을 높이고 자연을 정복하고 개조해야 불리한 기후조건과 토양조건에 구애됨이 없이 이전에는 상상할수 없었던 높은 수준에로 단위면적당 축적을 끌어올릴수 있다.\r\n\r\n이와 같이 주체의 사회주의산림업집약화리론은 집약화의 방도를 새롭게 밝혀줌으로써 산림업집약화의 본질을 보다 과학적으로 인식할수 있게 한다.\r\n\r\n주체의 사회주의산림업집약화리론은 다음으로 단위당 산림축적을 높이는것을 직접적인 목표로 명확히 설정함으로써 산림업집약화의 본질을 과학적으로 리해할수 있게 한다.\r\n\r\n산림의 단위당 생산성은 나무베기방법의 개선, 가꿈베기의 체계적인 실시, 산림시비와 토지개량에 의한 지력의 제고, 쓸모없고 가치가 적은 산림의 개조 등 앞선 산림경영기술과 현대과학기술에 의하여 높아진다. 이러한 방법에 의하여 이루어지는 산림의 생산성제고는 근로자들의 자주적이며 창조적인 생활에 필요한 물질적 부를 풍부히 생산하게 한다. 그러므로 산림업의 집약화는 단순히 현대과학기술의 성과를 받아들여 산림의 단위당 생산성을 높이기 위한 기술실무적 과업이 아니라 착취에서 해방된 근로자들에게 자연의 구속에서까지 해방하여 자주적이며 창조적인 생활을 보장하기 위한 중요한 혁명과업으로 된다.\r\n\r\n산림의 생산성을 높여 산림부문 근로자들이 자연의 구속에서 벗어나 자연을 지배하는 참된 주인으로 되게 하고 그들에게 자주적이며 창조적인 생활을 위한 물질적 조건을 보장하는것을 궁극적목적으로 하는 사회주의산림업집약화의 본질은 모든것을 사람을 중심으로 생각하고 사람을 위하여 복무하게 하는 주체사상의 근본요구와 사회주의제도의 본질적요구를 정확히 반영하고 있다.\r\n\r\n산림업집약화는 산림업발전의 기본방향이다.\r\n\r\n산림업집약화가 산림업발전의 기본방향으로 되는것은 첫째로, 산림업에서 기본생산수단인 산림토지가 제한되여있다는 사정과 관련된다.\r\n\r\n우리 나라는 산이 많은 나라이지만 산림토지는 자연자체의 산물로서 량적으로 제한되고있는 조건에서 산림면적을 늘이는 방법으로만 나갈수 없다. 물론 산림업생산의 장성은 리용되지 못하고 있던 산림토지의 개발과 자연되살이에 의해서 산림면적을 절대적으로 늘이는 방법으로써도 이루어질수 있다. 그러나 산림토지가 량적으로 제한되여 있기에 산림의 성장과정에서 소모되는 산림의 영양물질을 인공적으로 보충해주고 비옥도를 높이지 않는다면 산림토지의 자연적 비옥도는 낮아지므로 림목지면적을 늘이는 방향으로만 나가서는 산림업생산을 끊임없이 늘일수 없다.\r\n\r\n그러므로 산림면적이 제한되여있는 조건에서 늘어나는 림산물에 대한 수요를 충족시키자면 림목지면적을 늘이면서도 주되는 힘을 산림업생산을 집약화하는데 돌리지 않을수 없다.\r\n\r\n산림업집약화가 산림업발전의 기본방향으로 되는것은 둘째로, 토지의 특성과 관련된다.\r\n\r\n산림업에서 산림토지는 자연을 정복하고 개조하는 사람들의 투쟁에 복무하는 기본생산수단이며 그 성능은 사람들의 창조적 활동에 따라 더욱더 높아질수 있다.\r\n\r\n산림토지는 리용하는 과정에 점차 마멸되는 다른 생산수단과는 달리 잘만 다루면 그 질을 얼마든지 높일수 있는 특성을 가지고있다.\r\n\r\n사회주의산림업에서 사람들의 적극적인 활동에 의하여 나무의 성장에 필요한 영양물질의 함유량을 높일수 있으며 메마른땅을 비옥하게 하여 산림의 단위당축적을 높일수 있다. 따라서 제한된 산림토지를 가지고 산림업생산을 끊임없이 늘이기 위하여서는 산림기술을 발전시켜 토지를 비옥하게 하여 산림의 생산성을 빨리 높이는 집약화방향으로 나가야 한다.\r\n\r\n산림업집약화가 산림업발전의 기본방향으로 되는것은 셋째로, 그것이 사람들의 자주성을 실현하기 위한 사회주의, 공산주의 건설의 필수적요구를 옳게 구현하고있기때문이다.\r\n\r\n사람은 자주성을 생명으로 하는 사회적존재이며 사람들이 벌리는 모든 혁명투쟁과 건설사업은 온갖 예속에서 벗어나기 위한 투쟁이며 인민대중이 자기의 자주성을 확대하기 위한 투쟁이다.\r\n\r\n사람들은 고도의 창조성을 발휘하여 사회와 함께 자연을 자기의 의사와 요구에 맞게 부단히 개조함으로써 자주성을 끊임없이 확대해나간다.\r\n\r\n사람들의 자주성을 구속하는 자연조건들이 인간사회에 미치는 영향의 정도는 사회제도와 그에 의하여 좌우되는 과학기술과 물질기술적 토대의 발전수준에 의존한다. 기술혁명을 다그치고 산림육성방법을 근본적으로 변혁하여야 자연에 대한 인간의 지배를 더욱 강화할수 있고 근로자들의 자주성이 높은 수준에서 실현되는 사회주의, 공산주의사회를 성과적으로 건설할수 있다.\r\n\r\n생산이 생유기체의 성장발육의 자연적 과정과 밀접히 련관되여있는 산림업에서 근로자들의 생산활동은 자연조건에 많이 의존하고있으며 따라서 이러한 자연조건들을 완전히 지배하기 위한 투쟁은 그들의 자주적이며 창조적인 생활을 보장하기 위한 숭고한 투쟁이다.\r\n\r\n사회주의산림업집약화는 사람들의 자주적이며 창조적인 생활을 위한 물질적 조건을 마련하기 위한 자연과의 투쟁을 어떻게 조직하여야 하는가를 밝히고있다.\r\n\r\n산림업집약화는 자체의 림산물에 대한 수요를 주어진 산림토지를 가지고 최신과학과 현대적기술의 발전에 기초하여 보장하게 하는 자연과의 투쟁방법이다.\r\n\r\n산림업의 집약화를 실현하면 최신과학과 현대적기술에 토대하여 자연력의 파괴적 작용을 이겨내고 산림업생산을 끊임없이 높은 속도로 발전시킬수 있다. 그리고 근로자들에게 자주적이며 창조적인 생활을 위한 물질적조건이 마련되게 된다.\r\n\r\n이상에서 본바와 같이 산림토지는 제한되여있으나 산림경영기술을 발전시키고 산림토지의 비옥도를 끊임없이 높여나간다면 생산성을 빨리 높일수 있다는데 산림업의 집약화를 산림업발전의 기본방향으로 규정한 과학적기초가 있다.\r\n\r\n사회가 발전함에 따라 더욱더 늘어나는 림산물에 대한 수요를 원만히 충족시키기 위하여서는 조방적 경영으로부터 집약적 경영으로 즉 집약화되여가는것이 특징적이며 그것이 산림업발전의 력사적 경향이다. 그러나 이 력사적 경향이 발현되는 구체적형태는 사회경제적 조건에 따라 다르다.\r\n\r\n사회주의하에서는 산림업의 집약화과정이 보편적 현상으로서 계획적으로 진행된다. 여기서는 산림에 대한 전인민적, 국가적소유가 확립되고 국가가 산림업생산에 대하여 매해 계획적으로 투자를 늘임으로써 산림의 생산성이 체계적으로 높아지고 그에 기초하여 산림업생산의 급속한 장성이 확고히 보장된다.\r\n\r\n이것은 사회주의기본경제법칙, 인민경제의 계획적, 균형적 발전법칙, 생산의 끊임없는 높은 속도의 발전법칙의 요구이며 산림업발전의 합법칙적 과정이다.\r\n\r\n위대한 수령님과 친애하는 지도자동지의 현명한 령도밑에 우리 나라에서는 일제와 미제국주의자들에 의하여 혹심하게 파괴되였던 산림이 빨리 복구되고 무림목지가 전반적으로 없어지게 되였을뿐아니라 특히 기름나무숲을 비롯한 경제림이 과수원처럼 집중적으로 조성되여 관리되고있으며 쓸모없는 산림들이 경제적으로 가치있는 산림으로 개조되여가고있는것은 산림업의 집약화를 위한 확고한 전망을 열어놓고있다.\r\n\r\n산림업을 집약화할데 대한 당의 방침은 인민경제의 주체화를 실현하기 위한 혁명적인 방침이다. 인민경제의 주체화를 실현하는데서 가장 중요한 문제의 하나는 원료문제를 자체의 자원에 의거하여 원만히 풀어나가는것이다.\r\n\r\n나라의 산림을 전망성있게 개조하고 산을 종합적으로 리용하기 위한 투쟁을 힘있게 벌리고 가까운 앞날에 200만정보의 산림을 더 조성하고 산림업을 집약화하여나간다면 산림자원은 더욱 풍만하게 되여 늘어나는 목재수요를 자체자원으로 원만히 충족시킬수 있게 되며 산림자원을 리용하여 섬유원료와 종이원료, 기름원료, 약원료, 먹이원료 등 여러가지 원료들을 많이 해결함으로써 인민경제의 주체화를 성과적으로 실현하는데 크게 이바지하게 된다.\r\n\r\n산림업의 집약화는 산림업의 현대화를 다그치게 한다.\r\n\r\n우리 나라 산림업은 지난날 주로 자연림을 대상으로 하고있었기때문에 조방적인 산림경영방법이 적용되였으며 또 산림자체가 재생산된다는 특성과 관련하여 산림부문에 대한 국가적 투자가 적었으므로 인민경제 다른 부문에 비하여 기술장비도가 낮았다. 이것은 산림업경영작업의 기계화를 완성 못하고 산림의 생산성을 낮게 하는 조건으로 되였다.\r\n\r\n산림업의 집약화는 나무모생산, 나무심기와 가꾸기, 가꿈베기에서 기계화를 완성하고 산림의 화학화를 실현하는 등 산림과학기술과 앞선 산림육성방법을 받아들이는것을 전제로 하기때문에 산림업의 현대화를 실현하는데 크게 이바지하게 된다.\r\n\r\n산림업집약화는 생산기술공정과 생산방법, 경영활동을 보다 새로운 과학적토대우에 올려세워 산림업의 과학화를 실현하게 한다. 산림업의 집약화는 채종사업과 육종사업을 과학적 토대우에 올려세우고 비닐박막퉁구리에 의한 나무모기르기를 비롯한 앞선 나무모기르기방법을 적극 받아들이고 전자계산기와 항공 및 우주사진기술을 비롯한 최신과학기술의 성과를 산림자원조사 설계사업과 산림경영활동에 받아들이게 한다.\r\n\r\n산림업을 집약화할데 대한 우리당의 방침은 집약화를 실현할수 있는 모든 전제가 마련된 기초우에서 제기된 정당한 방침이다.\r\n\r\n산림업의 집약화과정은 결국 현대적인 물질기술적 수단들과 새로운 과학의 성과를 생산에 받아들이는 과정이며 따라서 그것은 주관적 욕망만으로는 될수 없으며 이것을 실현할수 있는 충분한 전제가 마련되지 않으면 안된다.\r\n\r\n우리 나라 산림이 미일제국주의자들에 의하여 혹심하게 파괴되고 나라의 경제토대가 튼튼하지 못하고 과학기술이 발전되지 못하였던 이전시기에는 파괴된 산림을 복구하며 무림목지를 없애고 림목지를 확대하는 조방적 방도가 산림자원의 재생산에서 선차적 의의를 가지였다.\r\n\r\n그러나 파괴된 산림이 복구됨과 함께 나라의 경제토대가 비할바없이 튼튼해지고 사회주의공업화의 력사적과업이 빛나게 실현되여 발전된 공업토대가 마련된 조건에서 산림업의 집약화를 위한 물질기술적 토대가 마련될수 있게 되였다.\r\n\r\n이렇듯 산림업집약화방침은 사회주의산림업발전의 합법칙성과 산림업발전의 성숙된 요구를 반영한 정당한 방침으로 된다.", "author": "최상익"}