{"title": "경공업제일주의방침을 관철하는것은 현시기 사회주의경제건설에서 나서는 중요 전략적과업", "content": "우리 당의 현명한 령도밑에 인민들이 다같이 고르롭게 유족하고 문명한 생활을 누리고있는것은 인민대중중심의 우리 식 사회주의의 비할바없는 우월성이다.\r\n\r\n우리 당의 현명한 령도로 하여 우리 인민은 의식주에 대한 근심걱정을 모르고 안정된 물질문화생활을 누리고있으며 사회주의건설이 진척되는데 따라 더욱더 유족하고 문명한 생활이 담보되고있다.\r\n\r\n사회주의경제건설의 력사적과정은 사실상 우리 인민들에게 자주적이며 창조적인 물질문화생활을 원만히 마련해주기 위한 당의 전략적구상의 관철과정이였다고 말할수 있다.\r\n\r\n간고분투하여 자립적민족경제의 토대를 튼튼히 꾸려놓은것도 결국은 우리의것을 가지고 자체의 힘으로 인민들을 잘살게 하려는 우리 당활동의 최고원칙으로부터 출발한것이다.\r\n\r\n인민들에게 자주적이며 창조적인 물질문화생활을 원만히 보장하는것을 목적으로 하여 경제를 발전시켜 나가는것은 우리 당의 일관한 원칙이다.\r\n\r\n오늘 우리 당은 현실적조건과 혁명발전의 요구에 맞게 인민생활을 향상시키고 사회주의경제건설을 다그치기 위한 혁명적경제전략을 제시하였다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리 당이 내놓은 혁명적경제전략은 완충기기간에 농업제일주의, 경공업제일주의, 무역제일주의 방침을 철저히 관철하며 인민경제의 선행부문인 석탄공업, 전력공업, 철도운수를 확고히 앞세우고 금속공업을 계속 발전시키는것입니다.》\r\n\r\n경공업제일주의는 우리 당의 새로운 혁명적경제전략에서 매우 중요한 자리를 차지한다.\r\n\r\n먹는 문제와 함께 인민소비품에 대한 수요를 원만히 충족시키게 되여야 인민생활을 획기적으로 향상시키고 사회주의경제건설을 다그칠데 대한 당의 전략적요구를 관철할수 있다.\r\n\r\n경공업제일주의는 경공업발전에 큰 힘을 넣어 짧은 기간에 인민소비품생산에서 새로운 전환을 가져오기 위한 완충기 당의 중요한 경제전략으로서 그것을 관철하는것은 현시기 사회주의경제건설에서 나선 전략적과업으로 된다.\r\n\r\n경공업제일주의를 관철하는것이 현시기 사회주의경제건설에서 나선 중요한 전략적과업으로 되는것은 우선 사회주의경제건설의 새로운 높은 목표점령투쟁에 들어서기 위한 요구와 관련된다.\r\n\r\n사회주의경제는 계획경제로서 목적의식적으로 발전하며 그것은 전망적인 투쟁목표를 설정하고 그것을 점령해 나가는 과정으로 이루어진다.\r\n\r\n하나의 전망계획이 수행되면 새로운 전망계획의 수행으로 이어지는 사회주의경제의 목적의식적발전은 끊임없이 높은 요구를 설정하고 해결해나가는 과정으로 된다.\r\n\r\n인민경제발전 전망계획은 과학적타산과 예견에 기초하여 세워지기는 하지만 미처 예견하지 못했거나 예상밖의 이러저러한 요인들로 하여 그 실행에서는 계획과 일치하지 못하게 되는것들도 있게 된다.\r\n\r\n하나의 전망계획을 수행한 다음 새로운 전망계획의 수행에로 넘어가자면 계획의 실행과정에 있을수 있는 부족점들과 약한 고리들을 해결하고 전반적인 균형을 변화된 현실적요구에 맞게 조절하는것과 같은 요구들이 제기될수도 있게 된다.\r\n\r\n이 요구를 옳게 해결하여야 인민경제발전의 새로운 높은 목표점령투쟁을 성과적으로 벌려나갈수 있다.\r\n\r\n새로운 전망계획수행에 들어서기 위해서 풀어야 할 문제들이 무엇인가 하는것은 해당시기 인민경제발전의 구체적요구에 의하여 규정된다.\r\n\r\n오늘 우리 나라에서 사회주의경제발전의 새로운 높은 목표를 점령하는 투쟁에 들어서기 위해서 나서는 중요한 문제는 인민생활부문의 발전에 더 큰 힘을 넣어 인민생활수준을 한계단 올려세우는것이다.\r\n\r\n자립적민족경제의 토대를 튼튼히 쌓는데 기초하여 인민생활을 체계적으로 끊임없이 향상시켜나가는것은 우리 당의 일관한 사회주의경제건설방침이며 이 방침에 의하여 제3차 7개년계획기간에도 인민생활부문의 생산잠재력은 대단히 커졌다.\r\n\r\n이 생산잠재력을 최대한으로 동원리용하여 인민소비품생산에서 새로운 전환을 가져와야 인민들에게 보다 유족하고 문명한 생활을 마련해줌으로써 그들의 주인다운 역할을 더욱 높일수 있으며 인민경제전반의 발전을 힘있게 다그쳐나갈수 있다.\r\n\r\n인민소비품생산에서 전환을 일으켜 인민생활수준을 한계단 높여놓고 사회주의경제건설\n\t\t\t\t\t\t\t\t\t\t의 새로운 높은 목표점렴투쟁에 들어서는것은 사회주의물질기술적토대축성의 근본목적에도 맞는것이다.\r\n\r\n기계제작공업을 핵심으로 하는 중공업을 건설하고 발전시키는데 큰 힘을 넣어 그것을 우선적으로 발전시키고있는 근본목적은 어디까지나 나라와 사회의 주인인 인민들에게 유족하고 문명한 물질문화생활을 마련해주자는데 있는것이다.\r\n\r\n이로부터 우리 당은 전후 인민경제복구건설의 첫 시기에 벌써 우리 식 사회주의경제건설로선인 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시키는데서도 중공업을 위한 중공업이 아니라 경공업과 농업발전에 복무할수 있는 중공업을 건설하고 발전시킬데 대한 로선을 제시하고 일관하게 관철함으로써 사회주의물질기술적토대를 강화하는 과정이 인민생활을 체계적으로 끊임없이 향상시키는데 적극 이바지하는 과정으로 되게 하였다.\r\n\r\n오늘 우리 인민이 자기것을 가지고 자기힘으로 먹고 입고 쓰고 사는데서 근심걱정을 모르고 안정되고 날을 따라 더욱더 유족하고 문명한 생활을 누리고있는것은 모든 경제건설이 인민들의 자주적이며 창조적인 물질문화생활을 위하여 복무하게 하는 우리 당의 주체적인 경제건설로선의 빛나는 결실이다.\r\n\r\n우리 인민들로 하여금 흰쌀밥에 고기국을 먹고 비단옷에 기와집을 쓰고 살수 있게 하려는 당의 전략적구상에는 우리의 중공업이 경공업과 농업의 발전을 새로운 높이에 올려세우는데 더 잘 이바지하여야 할 요구가 구현되여있다.\r\n\r\n전망계획의 성과적수행에 의하여 인민생활에 더 잘 복무할수 있게 구조적으로나 과학기술적으로 더욱 확대 강화된 중공업이 자기의 위력을 인민생활향상에서 발휘하게 하는것은 그 근본목적을 달성하게 하는 요구로 될뿐아니라 완충기 당이 내세운 경제전략의 요구로도 된다.\r\n\r\n중공업은 생산수단생산부문으로서 사회주의물질기술적토대의 기초를 이루며 따라서 그것을 옳게 발전시키고 그 역할을 제대로 하게 하는 문제는 사회주의경제를 발전시켜 나가는데서 선차적의의를 가진다.\r\n\r\n중공업발전의 이 선차적의의는 중요하게는 그것이 인민생활부문을 발전시키는 역할에서 나타나게 된다.\r\n\r\n아무리 힘을 많이 넣어서 우선적으로 꾸려놓았다하더라도 그것이 인민생활부문을 발전시키는데서 응당한 역할을 하지 못한다면 그 발전의 선차적의의를 가지지 못한다.\r\n\r\n우리 당의 현명한 령도에 의하여 잘 꾸려진 중공업이 오늘 자기 역할을 다하게 하자면 경공업의 잠재력을 최대한으로 발양시키는데 적극 이바지할수 있게 되여야 한다.\r\n\r\n이렇게 되여야 큰 힘을 넣어 우선적으로 발전시킨 중공업의 의의가 있게 된다.\r\n\r\n경공업제일주의는 튼튼히 꾸려진 우리의 중공업으로 하여금 그 근본목적을 이룩하게 함으로써 사회주의경제건설의 새로운 높은 목표점령투쟁에 들어서기 위한 경제과업해결의 중요전략으로 된다.\r\n\r\n소비재생산부분은 생산수단생산부문의 발전에 의존하며 따라서 소비재생산부문의 발전속도는 일반적으로 생산수단생산부문의 발전속도보다 뒤떨어지고있지만 그것이 어느 경우에나 반드시 그렇게만 되여야 한다는것을 의미하는것은 아니다.\r\n\r\n소비재생산부문의 발전수준이 생산수단생산부문의 발전수준에 응당한 정도로 따르지 못한 경우에는 소비재생산부문을 보다 빠른 속도로 발전시켜야 확대재생산의 요구를 옳게 해결할수 있다.\r\n\r\n이러한 요구를 해결하는것이 경제발전의 완충기적과업으로 된다.\r\n\r\n경공업제일주의는 속도와 투자관계에서의 소비재생산부문의 우위성의 요구를 가지고있는 하지만 이 우위성은 어디까지나 인민경제발전의 전망계획사이에 있게 되는것으로서 새 전망계획에 들어서기 위한 과업을 해결하기 위한것이며 따라서 전망적으로 생산수단생산발전의 우위성에 의한 확대재생산의 요구를 경제발전에 더 잘 구현하기 위한것이라고 말할수 있다.\r\n\r\n이러한 신축성으로 하여 경공업제일주의에 의한 소비재생산의 우위성은 사회주의경제건설의 일관한 로선으로서의 중공업을 우선적으로 발전시키면서 경공업과 농업을 동시에 발전시킬데 대한 경제건설의 기본로선에 저촉되지 않는다.\r\n\r\n경공업제일주의방침을 관철하는것이 현시기 사회주의경제건설에서 나선 중요한 전략적과업으로 되는것은 다음으로 사회주의를 옹호고수하고 인민대중중심의 우리 식 사회주의제도의 우월성을 더욱 원만히 발양시키기 위한것과 관련된다.\r\n\r\n사회주의를 옹호고수하고 우리 식 사회주의제도의 우월성을 원만히 발양시키는 문제는 오늘 사회주의건설을 승리적으로 전진시켜나가는데서 매우 심각하고도 절박한 문제로 되고있다.\r\n\r\n사회주의에 대한 제국주의자들을 비롯한 원쑤들의 비방과 고립말살책동은 전례없이 악랄해지고있다.\r\n\r\n원쑤들의 악랄한 반사회주의책동을 짓부시는것은 사회주의의 운명과 관련되는 사활적인것으로 되고있다.\r\n\r\n사회주의가 승리하고 제국주의가 멸망하는것은 인류력사발전의 필연적인것이기는 하지만 그 과정은 결코 순탄하지 않다.\r\n\r\n력사발전과정에는 일시적인 우여곡절을 겪는 비정상적인 현상이 나타날수있다.\r\n\r\n일부 나라들에서 나타난 사회주의가 좌절되고 자본주의가 복귀되는것과 같은 현상은 어디까지나 인민대중의 자주적지향과 요구를 혁명과 건설에 옳게 구현하지 못한데로부터 발생한것으로서 그것은 결코 사회의 본성과는 인연이 없는것이다.\r\n\r\n그럼에도 불구하고 제국주의자들과 반동들이 이것을 기화로 하여 사회주의의 《제한성》에 대하여 떠드는것은 가소롭기 짝이 없는것이다.\r\n\r\n사회주의만이 사회의 주인으로서 자주적으로, 창조적으로 살려는 인민대중의 지향과 요구를 실현해나갈수 있다.\r\n\r\n착취와 억압을 모르고 다같이 고르롭게 잘 살려는것은 인민대중의 자주적지향과 요구이며 이 지향과 요구의 실현은 인민대중이 사회의 주인으로 되는 사회주의사회에서만 가능하다.\r\n\r\n사회주의를 떠난 인민대중의 지향과 요구의 실현이란 허황한것이며 또 이루어질수도 없는것이다.\r\n\r\n사회주의를 버리게 되면 자본주의가 복귀되게 되고 자본주의가 복귀되면 인민대중은 다시 자본의 노예가 되며 착취와 억압의 대상으로서 실업과 빈궁, 무권리밖에는 차례질것이 없다는것은 사회주의를 버린 일부 나라들에서 찾아보게 되는 엄연한 현실이다.\r\n\r\n사회주의를 옹호고수하고 강화발전시켜 나가는것만이 우리 시대, 자주성의 시대의 진보와 번영을 이룩해나가는 길이다.\r\n\r\n오늘 사회주의를 옹호고수하고 그 우월성과 생활력을 발양시키는데서 중요하게 나서는것은 인민생활문제를 더 잘 푸는것이다.\r\n\r\n사회주의, 공산주의를 건설하기 위하여 투쟁하는것도 중요하게는 인민들을 잘살게 하자는데 있는것만큼 사회주의의 우월성도 인민생활분야에서 더욱 뚜렷하게 발현된다.\r\n\r\n제국주의자들과 반동들이 인민생활분야에서 사회주의의 우월성을 말살하려는데 열을 올리고있는것은 바로 그때문이다.\r\n\r\n제국주의자들과 반동들의 반사회주의책동으로 하여 우리의 사회주의위업은 시련을 겪지 않으면 안되였지만 그 시련을 통하여 우리 식 사회주의는 더욱더 불패의것으로 되고있으며 그 영향력이 비상히 강화되고있다.\r\n\r\n제국주의자들과 반동들이 아무리 악랄하게 책동하여도 당과 수령의 두리에 일심단결된 우리 인민의 사회주의위업을 압살할수 없으며 우리 인민은 당의 현명한 령도밑에 먹고 입고 쓰고 살 걱정을 모르고 다 같이 고르롭게 잘살고있다.\r\n\r\n이것은 인민대중이 모든것의 주인이며 모든것이 인민대중을 위하여 복무하며 사회가 인민대중의 단결된 힘에 의하여 발전하는 우리 식 사회주의의 우월성과 생활력이며 이 우월성과 생활력을 더욱 발양시키는데서 오늘 절실한 요구로 되고있는것은 인민생활수준을 한계단 더 높이는것이다.\r\n\r\n인민생활수준이 한계단 더 높아지게 될 때 제국주의자들과 반동들의 사회주의에 대한 비방의 반동적본질이 더욱 명백하게 되고 사회주의위업의 정당성과 불패성이 더 잘 과시되게 된다.\r\n\r\n경공업제일주의는 우리 인민들을 더 잘 살게 함으로써 제국주의자들과 반동들의 반사회주의책동을 짓부시고 사회주의의 불패성과 무궁무진한 생활력을 발양시키는 전략적방침으로 된다.\r\n\r\n당의 현명한 령도밑에 경제가 계획적으로 발전하는 사회주의하에서는 인민생활을 향상시키는 문제도 목적의식적으로 해결되여가게 된다.\r\n\r\n경공업제일주의는 인민생활부문의 발전에 더 큰 힘을 넣어 인민소비품생산에서 획기적인 전환을 가져와야 할 혁명발전의 현실적요구에 맞게 경제를 발전시키기 위한것으로서 그것은 모든 자원이 국가의 유일적이며 통일적인 지도밑에 인민을 위해 리용되는 우리 나라 사회주의하에서만 제기하고 실현될수 있다.\r\n\r\n우리 나라에는 당의 혁명적이며 과학적인 주체적경제건설방침에 의하여 인민생활에 필요한것들을 다 자체로 원만히 생산보장할수 있는 튼튼한 물질기술적토대가 마련되여있다.\r\n\r\n우리가 가지고있는 잠재력을 다 동원하기만 한다면 인민생활수준을 훨씬 더 높일수 있다.\r\n\r\n경공업제일주의는 모든 잠재력을 다 동원하여 인민소비품생산에서 커다란 전환을 가져오기 위한 획기적조치로 된다.\r\n\r\n경공업발전에 더 큰 힘을 넣고 그 발전을 선차시하는 획기적인 조치에 의해만 도처에 현대적으로 수많이 일떠세운 대규모공장들과 중소규모공장들을 능력대로 돌아가게 하고 약한 부문을 추겨올리며 제품의 질을 높이고 가지수를 늘이는것과 같은 문제들을 혁명적으로 풀어 인민소비품생산에서 일대 앙양이 일어나게 할수 있다.\r\n\r\n우리것을 가지고 자기힘에 의하여 나라를 부강발전시키고 인민들이 더 잘살게 되게 될 때 제국주의자들과 반동들의 악랄한 반사회주의책동을 여지없이 짓부시고 사회주의를 튼튼히 옹호고수할수 있으며 사회주의위업을 끊임없이 승리적으로 전진시켜나갈수 있다.\r\n\r\n우리는 당의 경공업제일주의의 경제전략을 높이 받들고 빛나게 관철함으로써 인민대중중심의 우리 식 사회주의의 우월성과 생활력을 다시한번 더 과시하여 인민들의 행복한 생활은 사회주의와 떼여놓고 생각할수 없다는 진리를 산 현실로 보여주어야 한다.\r\n\r\n경공업제일주의방침을 성과적으로 관철해 나가자면 일군들과 근로자들이 이 방침의 혁명적본질을 똑똑히 알고 높은 혁명적기풍을 발휘하여 자기의 책임과 역할을 다하게 하여야 하며 모든 단위에서 계획화사업이 잘되여야 한다.\r\n\r\n모두가 다 자기 책임과 역할을 다하기 위하여 분발하게 되고 정확한 투쟁목표를 가져야 인민소비품생산에서 커다란 전환을 일으킬수 있다.\r\n\r\n또한 원료, 자재 공급사업을 잘하여 모든 경공업공장들이 만부하로 돌아가게 하며 인민경제 모든 부문, 모든 단위들에서 경공업부문에 대한 지원을 백방으로 강화하여야 한다.\r\n\r\n우리는 당의 경공업제일주의방침을 높이 받들고 빛나게 관철함으로써 자기것을 가지고 자기 힘으로 인민들에게 유족하고 문명한 생활을 보장해주는 우리 나라 사회주의제도의 우월성과 불패성을 다시한번 더 과시하여야 할것이다.", "author": "서승환"}