{"title": "환경보호전략의 작성원칙", "content": "경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《우리 당은 사회주의강성국가건설에서 국토관리와 환경보호사업에 커다란 의의를 부여하고있으며 전당, 전군, 전민이 국토관리총동원운동을 더욱 힘있게 벌려 조국산천을 강성국가의 체모에 어울리게 더 잘 꾸리고 경제강국건설과 인민생활향상에 적극 이바지할것을 요구하고있습니다.》\r\n\r\n환경보호전략이 우리 당의 환경보호정책과 인민대중의 요구, 시대와 혁명발전의 요구를 구현한 혁명적이고 과학적인 원칙에 기초하여 작성되여야 사소한 편향도 없이 사회주의강국건설과 인민생활향상에 실질적으로 이바지할수 있다.\r\n\r\n환경보호전략작성에서 지켜야 할 원칙은 첫째로, 우리 당의 환경보호정책을 지도적지침으로 하여 세우는것이다.\r\n\r\n당의 로선과 정책은 모든 경제지도기관들과 기업체들의 경제활동, 경영활동의 지도적지침이다.\r\n\r\n우리 당의 환경보호정책이 환경보호전략작성의 원칙으로 되는것은 우선 환경보호전략의 본질로부터 출발된다. 환경보호전략은 우리 당의 환경보호정책과 과학적타산에 기초한 환경보호작전과 치밀한 조직사업으로 모든 잠재력과 예비를 최대한으로 동원하고 효과적으로 리용하여 환경보호사업을 개선하고 가장 큰 실리를 보장할수 있게 한다. 이러한 환경보호전략에는 환경보호전략의 목적과 그 실현을 위한 수단, 방법이 종합적으로 반영되여있다.\r\n\r\n사회주의사회에서 환경보호전략은 환경보호사업을 개선하며 가장 큰 실리를 보장하는것을 목적으로 한다. 이러한 목적은 당정책과 과학적타산에 기초한 환경보호작전과 치밀한 환경보호조직사업에 의하여서만 성과적으로 실현될수 있다.\r\n\r\n자연을 정복하기 위한 사람들의 경제활동, 환경보호활동에는 일정한 합법칙성이 작용한다. 사회주의사회에서 작용하는 경제법칙과 생산의 과학기술적요구에 맞게 사람들의 경제활동, 환경보호활동을 목적지향성있게 성과적으로 진행하자면 그에 맞는 경제활동, 환경보호활동의 방향과 방도를 미리 설계하여야 한다.\r\n\r\n사회주의경제건설, 환경보호를 위한 투쟁은 일정한 환경과 조건에서 진행된다. 그러한 환경과 조건은 경제적요인, 자연적요인, 정치적요인 등의 작용과 영향에 의하여 변화될수 있다.\r\n\r\n우리 당의 환경보호정책은 경제발전의 합법칙성과 경제건설의 일정한 단계에서 영향을 미치는 이러한 주객관적요인들을 타산하여 세운 가장 혁명적이고 과학적인 지도적지침이다.\r\n\r\n그러므로 당의 환경보호정책에 기초한 경제작전과 치밀한 환경보호조직사업에 의하여서만 모든 잠재력과 예비를 최대한으로 동원하고 효과적으로 리용하여 환경보호사업을 개선하고 가장 큰 실리를 보장할수 있다.\r\n\r\n우리 당의 환경보호정책이 환경보호전략작성의 원칙으로 되는것은 다음으로 그것이 환경보호전략의 기본내용을 규정하는것과 관련된다.\r\n\r\n일반적으로 경제전략은 경제활동, 기업활동의 목표와 방향, 방도를 기본내용으로 하며 그것은 당의 경제정책에 의하여 규정된다.\r\n\r\n우리 당의 환경보호정책에는 모든 경제부문과 지역, 기업단위들에서 환경보호활동을 목적지향성있게 성과적으로 해나갈수 있는 목표와 방향, 방도들이 전면적으로 제시되여있다.\r\n\r\n국토환경보호활동의 총적목표는 그에 맞는 총적방향, 기본방향을 규정한다.\r\n\r\n국토환경보호활동의 총적방향은 위대한 수령님들의 국토관리사상과 령도업적을 견결히 옹호고수하고 끝없이 빛내여나가며 위대한 수령님들의 유훈을 철저히 관철하여 국토환경을 사회주의강국의 체모에 어울리게 일신시켜나가는것이다.\r\n\r\n국토환경보호활동의 총적목표와 방향은 그것을 실현할수 있는 여러가지 방도에 의하여 담보되며 그 방도는 우리 당의 환경보호정책에 다 밝혀져있다. 이처럼 우리 당의 환경보호정책은 모든 부문, 모든 단위들에서 환경보호전략의 본질과 그 기본내용을 규정한다.\r\n\r\n환경보호전략작성에서 지켜야 할 원칙은 둘째로, 현대과학기술에 철저히 의거하여 세우는것이다.\r\n\r\n현시대는 과학기술의 시대, 지식경제시대이다.\r\n\r\n오늘날에는 과학기술의 발전이 모든 부문의 발전을 추동하며 사회전반의 발전높이와 속도가 과학기술의 높이에 의하여 규정된다.\r\n\r\n현대과학기술이 환경보호전략작성의 중요원칙으로 되는것은 우선 그것이 환\n\t\t\t\t\t\t\t\t\t\t경보호사업의 모든 분야에 침투, 확대되고있다는 사정과 관련된다.\r\n\r\n일반적으로 지식경제시대 현대과학기술은 모든 부문의 발전을 이끄는 선도자적역할을 한다.\r\n\r\n현대과학기술은 환경보호의 모든 부문에 침투확대되면서 환경과학과 환경기술, 환경보호를 일체화시킨다. 환경과학과 기술이 일체화되고 그것이 환경보호보다 더 빠른 속도로 발전하면서 환경보호방향과 수준, 속도를 규정한다. 특히 정보기술, 나노기술, 생물공학을 비롯한 최첨단과학기술은 환경보호의 모든 부문에 침투, 보급, 확대되면서 환경보호의 발전을 힘있게 추동한다. 그러므로 지식경제시대에는 환경과학기술의 높이가 환경보호사업전반이 발전할수 있는 높이와 속도를 규정한다. 이런 의미에서 오늘날 현대과학기술은 환경보호부문의 발전을 추동하는 원동력이라고 말할수 있다.\r\n\r\n현대과학기술이 환경보호전략작성의 중요원칙으로 되는것은 다음으로 그것이 환경보호산업에서 차지하는 역할과 관련된다.\r\n\r\n현시기 환경오염문제는 지난 시기에 비할바없이 폭이 넓고 다양하며 환경보호는 첨단과학기술, 환경과학의 발전을 절박하게 요구하고있다.\r\n\r\n지구의 온난화, 오존층의 파괴, 산성비의 피해, 토지의 사막화, 열대림과 산림의 파괴, 바다오염의 확대, 황사현상 등은 지난 시기에 볼수 없던 심각한 지구환경오염형태들이며 이것을 극복하기 위한 결정적인 방도는 환경과학을 발전시키는것이다.\r\n\r\n환경과학은 인간과 환경과의 관계를 밝히며 환경의 질을 보존하면서 그것을 더욱 개선하기 위한 방도를 연구하는 학문이다.\r\n\r\n환경과학의 특성은 우선 종합과학이라는데 있다. 환경과학은 실로 많은 분과를 포괄하고있으며 기초과학, 응용과학과 밀접한 련계를 가지고 발전할뿐아니라 경제학을 비롯한 사회과학과도 련관되여있다. 환경과학의 특성은 또한 첨단과학기술이라는데 있다. 환경과학은 지리정보체계, 원격조사체계, 전지구위치측정체계와 같은 첨단기술과 결합되여 발전하고있으며 지역적인 공해문제와 자연보호문제에 국한되지 않고 산성비와 지구온난화문제, 황사현상 등 지역적 및 지구적인 환경보호문제로 확대되고있다.\r\n\r\n환경보호전략작성에서 견지하여야 할 원칙은 셋째로, 최대한의 실리를 보장할수 있게 세우는것이다.\r\n\r\n사회주의원칙을 지키면서 최대한의 실리를 보장하는것은 사회주의경제관리에서 틀어쥐고나가야 할 종자이며 우리 식 경제관리방법확립의 기본요구이다.\r\n\r\n환경보호전략을 세우는것도 사회주의사회에서 작용하는 경제법칙의 요구를 구현하여 환경보호사업에서도 최대한의 실리를 얻자는데 있다. 최대한의 실리는 환경보호사업에서 지출을 최소로 줄이면서 그 결과를 최대로 늘이는데서 나타난다.\r\n\r\n최대한의 실리를 보장하는것이 환경보호전략작성의 중요원칙으로 되는것은 우선 그것이 우리 식 경제관리방법확립의 기본요구라는것과 관련된다. 우리 식 경제관리방법은 위대한 장군님께서 밝혀주신 종자를 구현한 경제관리체계와 방법 다시말하여 사회주의원칙에 기초한 과학적이고 실리적인 경제관리방법으로 되여야 한다.\r\n\r\n경제사업에서 사회주의원칙을 확고히 견지하면서 생산과 관리를 객관적경제법칙과 현대과학기술의 요구에 맞게 하여 최대한의 실리를 얻는것은 우리 식 경제관리방법을 확립하는데서 나서는 기본요구이다. 이러한 우리 식 경제관리방법확립의 기본요구는 공업, 농업, 기본건설 등 물질적생산부문뿐아니라 국토관리와 환경보호부문에서도 그대로 적용되여야 한다.\r\n\r\n국토환경보호사업에서 최대한의 실리를 보장한다는것은 국토환경보호사업에 대한 사회적로동의 지출을 최소로 줄이면서 그 결과가 근로대중의 물질문화적요구를 최대로 충족시킬수 있는 환경보호의 물질적담보를 마련한다는것을 의미한다.\r\n\r\n물론 사회적로동의 지출을 최소로 줄인다고 하여 국토환경보호부문에 대한 지출을 절대적으로 줄인다는것을 의미하는것은 아니다. 그것은 환경보호의 목표를 실현하는데서 단위당 현물 또는 자금지출을 줄인다는것을 경제적내용으로 하고있다.\r\n\r\n최대한의 실리를 보장하는것이 환경보호전략작성의 중요원칙으로 되는것은 다음으로 사회주의강국건설의 궁극적목적을 실현할수 있게 한다는것과 관련된다.\r\n\r\n사회주의강국건설의 궁극적목적은 우리 인민들로 하여금 세상에 부럼없는 유족하고 문명한 물질문화생활을 누릴뿐아니라 가장 훌륭한 자연환경에서 만복을 누리게 하자는것이다.\r\n\r\n그러자면 국토환경보호전략작성에서 최대한의 실리를 보장하는 원칙을 견지하여야 한다. 실리보장정도는 사회적로동의 지출과 그 결과로 얻게 되는 경제적리득과의 대비관계로 나타난다.\r\n\r\n물론 국토환경보호사업에서 사회적로동의 지출을 현물적으로나 가치적으로 물질적생산부문과 동일한 방법으로 적용할수 있으나 지출결과는 다 수학적으로 계산하기 힘들다.\r\n\r\n그러므로 국토환경보호부문에서 실리보장정도는 정량적평가와 함께 로동조건과 생활환경, 도시와 마을의 형성, 수림화, 원림화, 과수원화, 철길, 도로, 물길 등의 구조, 경치 등을 정성적평가방법으로 규정한다.\r\n\r\n국토환경보호사업에서 최대한의 실리를 보장하는 원칙에서 경제전략을 작성하여야 사회적로동의 지출을 현물적으로나 자금적으로 최소로 줄일수 있다.\r\n\r\n환경보호전략은 여러가지로 구분하며 경제적내용에 따라 다양한 형태로 작성한다. 작성범위에 따라 국가적인 환경보호전략, 인민경제부문별 환경보호전략, 도, 시, 군 등의 지역별 환경보호전략, 기관, 기업소 환경보호전략으로, 작성기간에 따라 장기, 중기, 단기환경보호전략으로, 작성범위에 따라 종합환경보호전략, 세부환경보호전략으로 구분한다. 그리고 대기권보호전략, 물자원보호전략, 토지 및 산림보호전략, 생물자원보호전략 등 여러가지 형태로 구분한다.\r\n\r\n이 모든 환경보호전략작성에서는 당의 로선과 정책에 기초하고 현대과학기술에 의거하며 최대한의 실리를 보장하는 원칙을 견지하여야 한다.", "author": "허청수"}