{"title": "일제가 우리 나라에서 감행한 전시석탄략탈체계수립책동과 그 목적", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《일본제국주의는 지난날 근 반세기동안 조선을 식민지로 만들고 우리 인민에게 헤아릴수 없는 재난과 고통을 들씌운 피맺힌 원쑤입니다.》(《김정일선집》 증보판 제4권 145페지)\r\n\r\n일제는 20세기 전반기에 40여년동안 우리 나라를 총칼로 강점하고 가장 야만적인 식민지통치를 실시하면서 우리 인민에게 헤아릴수 없는 재난과 고통을 들씌웠다. 그가운데서 대표적인것의 하나가 전대미문의 전시석탄략탈체계를 수립하고 우리 나라의 귀중한 석탄자원을 마음대로 략탈해간것이다.\r\n\r\n1931년에 《9.18사변》을 조작하여 중국동북지방을 강점한 일제는 1930년대 후반기부터 1937년 7월에 중일전쟁, 1938년 7월에 하싼호부근에서의 무력침공, 1939년 5월에 할힌골부근에서 몽골인민공화국과 이전 쏘련을 반대하는 무력침공을 감행하였다. 그리고 1941년 12월에는 중일전쟁을 결속하지 못한 상태에서 또다시 태평양전쟁의 불을 질렀다. 세계인민들을 노예화하기 위한 침략전쟁이 장기화되고 전선이 넓어짐에 따라 섬나라인 일본에서는 전쟁에 필요한 자원이 절대적으로 부족하게 되였다.\r\n\r\n일제는 이 문제를 해결하기 위한 방도의 하나를 조선에서 석탄을 비롯한 자원을 대량적으로 략탈하는데서 찾고 그 실행에 피눈이 되여 날뛰였다. 이 시기 일제는 조선에서 석탄략탈을 강화하기 위하여 전시라는 미명하에 전시석탄략탈체계를 수립하였다.\r\n\r\n일제는 무엇보다도 전시석탄략탈을 합법화하는 략탈적인 악법들을 조작공포하였다.\r\n\r\n1930년대 후반기부터 일제는 전시라는 간판밑에 사회경제생활의 요소요소에서 강권에 의한 통제를 강화하면서 더 많은 석탄을 략탈하기 위해 피눈이 되여 날뛰였다.\r\n\r\n일제침략자들은 저들의 침략적이며 략탈적인 목적을 실현하기 위해 법령이라는 제도적장치를 만들어내는데 선차적으로 달라붙었다.\r\n\r\n일제는 우선 《중요산업통제법》과 《국가총동원법》을 제정공포하였다. 일제는 조선에서 《중요산업통제법》을 조작, 공포하고 시행하였으며 1938년 4월 1일에 《국가총동원법》을 공포하고 일본에서는 5월 5일부터, 조선에서는 5월 10일부터 시행하였다. 이것들은 모두 조선의 인적, 물적자원을 침략전쟁수행에 총동원하고 모든 경제활동을 전시의 요구에 맞게 통제하기 위하여 꾸며진 전시악법으로서 기본은 전시의 물자부족과 로력부족을 통치기관의 강권에 의거하여 해결해보려는데 있었다.\r\n\r\n《중요산업통제법》과 《국가총동원법》은 조선에서 석탄략탈을 강화하기 위한 기본담보를 마련해주었다. 물론 이 법들은 석탄 하나만이 아닌 조선의 모든 인적, 물적자원에 대한 략탈을 목적으로 하고있었다.\r\n\r\n일제침략자들은 이에 토대하여 석탄략탈을 위한 보다 구체적인 실행대책들을 취하였다. 그런 의미에서 이 법들은 일제의 전시석탄략탈에서 가장 기초적인 작용을 한 악법들이였다고 말할수 있다.\r\n\r\n일제는 이러한 기본악법들에 기초하여 여러 악법들을 조작 및 개악하였다. 그가운데서 대표적인것이 《조선광업령》, 《조선중요광물증산령》, 《석탄배급령》, 《석탄배급통제규칙》 등이다.\r\n\r\n태평양전쟁을 도발한 일제는 1942년에 종래의 《조선광업령》을 전면적으로 개정하고 적극적인 광산개발을 허용하였다. 일제는 조선의 모든 광산에서 강제로동제의 실시, 기존가동규모의 확장, 새로운 광구의 개발, 책임채굴량의 증대 등 온갖 악착한 방법으로 석탄을 비롯한 지하자원을 략탈하였다.\r\n\r\n《조선중요광물증산령》을 조작한 일제는 석탄을 한g이라도 더 략탈하기 위하여 각종 증산계획들을 작성하고 조선인민들을 안전시설도 없는 탄광들에 마구 들이밀고 노예로동을 강요하였다.\r\n\r\n일제는 한편 석탄의 류통과 소비에 대한 통제를 강화하여 생산된 석탄을 침략전쟁수행에 최대한 효과적으로 리용하려고 꾀하였다.\r\n\r\n1943년 6월 29일에 일제는 군수용석탄보장을 위하여 일반상공업자와 인민들의 석탄사용을 더욱더 제한하고 통제하기 위한 《석탄배급통제령》을 공포하였다. 결과 조선에서 생산된 석탄들은 일제의 식민지통치보장과 침략전쟁수행에 우선적으로 돌려지게 되였다. 이처럼 일제는 여러가지 악법들을\n\t\t\t\t\t\t\t\t\t\t 조작하여 강제적인 전시석탄략탈을 위한 법제도를 구축하였다.\r\n\r\n일제는 다음으로 전시석탄략탈을 위한 식민지통치기구와 기업, 단체들을 정비 및 신설하였다.\r\n\r\n일제는 우선 1938년 2월에 조선에 대한 식민지통치의 아성이며 본거지인 악명높은 《조선총독부》산하기관으로서 《시국대책조사회》를 조작하였다. 《시국대책조사회》는 석탄을 비롯한 자원략탈을 위한 수많은 악법들을 조작하는 한편 모든 탄광들의 입구와 합숙, 생산현장들에 군대와 경찰을 동원하여 살벌한 공포분위기를 조성하였으며 노예로동을 반대하는 인민들의 항거를 총칼로 무자비하게 탄압하였다. 이와 함께 모든 탄광들에서 저들의 승인이 없이는 한g의 석탄도 마음대로 처분하지 못하게 하였으며 그를 어긴 경우에는 강권을 발동하여 가혹한 제재를 가하였다.\r\n\r\n일제는 《조선광업진흥주식회사》, 《조선유연탄주식회사》, 《조선광업개발회사》와 같은 기업들도 내오고 그를 통하여 조선에서의 석탄자원략탈을 강화하였다.\r\n\r\n일제는 《조선중요광물증산령》을 꾸며낸데 기초하여 1940년 8월 26일에 조선의 자연부원략탈을 더욱 대규모적으로 강화하기 위한 《조선광업진흥주식회사》를 설립하였으며 1943년 8월에는 군수용석탄채취를 촉진하기 위하여 특별가격보장제도를 적용하고 《조선석탄주식회사》를 조작하였다. 이 기업들은 일정한 탄광들을 소유하고 석탄략탈을 강화하여 식민지초과리윤을 획득하는 한편 일제의 침략전쟁수행에 복무하였다.\r\n\r\n이와 같이 일제침략자들은 각종 악법들을 조작하고 통치기구들을 재편성함으로써 전시석탄략탈을 강화하기 위한 체계를 수립하였다.\r\n\r\n당시 일제가 조선에서 석탄략탈체계를 구축한 주요목적은 우리 나라를 저들의 중요한 석탄보급기지로 전변시키고 침략전쟁을 더욱 확대하는 한편 우리 인민을 노예화하려는데 있었다.\r\n\r\n우리는 20세기 전반기 우리 나라에서 감행한 일제의 악랄한 조선침략과 략탈책동에 대하여 잘 알고 그에 대한 철저한 사죄와 배상을 받아내야 할것이다.", "author": "최옥향"}