{"title": "인민생활향상에서 사회주의적분배형태들의 옳은 결합에서 나서는 원칙적방도", "content": "사회주의사회에서 국가는 인민생활을 책임진 호주로서 인민들의 물질문화생활을 책임지고 보장할 사명을 지니고있다. 인민생활을 책임지고 보장하는 국가의 이러한 사명은 여러가지 분배공간들을 통하여 실현된다. 사회주의국가는 사회주의사회에 있게 되는 분배형태들인 로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합함으로써 인민생활을 빨리 높이면서도 그 차이를 점차 없애나갈데 대한 사회주의사회의 본성적요구를 실현해나가게 된다.\r\n\r\n특히 경애하는 김정은동지의 현명한 령도밑에 사회주의강국건설이 힘있게 추진되고있으며 우리 식 경제관리방법인 사회주의기업책임관리제가 실시되고있는 오늘 분배령역에서 로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합하는것은 인민생활향상에서 중요한 의의를 가진다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《인민생활을 균형적으로 빨리 높이기 위해서는 로동에 의한 분배원칙을 지키면서 국가와 사회의 추가적인 혜택을 늘여야 합니다.》(《김정일선집》 증보판 제1권 161페지)\r\n\r\n로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합한다는것은 사회주의적분배형태들을 사회주의사회의 본성적요구와 과도적특성에 맞게 합리적으로 결합해나간다는것을 의미한다.\r\n\r\n사회주의사회에서 있게 되는 두 분배형태인 로동에 의한 분배와 국가적 및 사회적혜택을 인민생활을 고르롭게 빨리 높일데 대한 사회주의사회의 본성적요구에 맞게 옳게 결합하려면 과학적인 방도가 확립되여야 한다.\r\n\r\n사회주의사회에서 로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합하기 위한 원칙적인 방도는 무엇보다도 인민생활을 높이는데서 로동에 의한 분배를 기본수단으로 하면서 이와 함께 국가적 및 사회적혜택을 여기에 보충적인 수단으로 결합하는것이다.\r\n\r\n인민생활향상에서 로동에 의한 분배를 기본으로 한다는것은 인민생활향상을 위하여 리용되는 국민소득의 많은 몫을 로동의 량과 질에 의하여 분배하여야 한다는것을 의미한다. 로동에 의한 분배가 인민생활향상에서 기본으로 되는것은 그것이 인민생활향상에서 노는 역할과 관련되여있다.\r\n\r\n사회주의사회에서 로동에 의한 분배는 인민대중의 자주적이며 창조적인 생활을 보장하기 위한 수단으로서의 사명을 수행한다.\r\n\r\n근로자들의 자주적이며 창조적인 생활을 누릴데 대한 요구는 사회적생산을 빨리 장성시키는 기초우에서 물질문화생활령역에서 그들의 끊임없이 늘어나는 물질문화적수요를 최대한으로 충족시키는것이다. 근로자들의 이러한 물질문화적수요는 생산물의 분배를 통하여 충족되게 된다.\r\n\r\n사회주의사회에서는 생산력의 발전수준이 아직 수요에 의한 분배를 실현할 정도에까지 이르지 못하고 로동의 본질적차이가 남아있으며 근로자들속에 낡은 사상잔재가 적지 않게 남아있다. 사회주의사회의 이러한 특성은 생산물분배에서 로동에 의한 분배원칙을 철저히 지킬것을 요구하고있다.\r\n\r\n로동에 의한 분배는 사회의 참다운 주인으로 된 근로자들의 요구와 리해관계에 따라 진행되는 분배형태인것으로 하여 그것은 사회주의근로자들의 자주적이며 창조적인 생활을 누릴데 대한 요구를 실현하는데 적극 이바지하게 된다.\r\n\r\n로동에 의한 분배는 로동을 분배의 척도로 하여 자기를 위한 로동에 의하여 창조된 소득의 몫이 그들의 개인소비의 기본원천으로 전환되도록 확고히 담보해준다. 로동에 의한 분배는 또한 생산의 장성에 맞게 분배몫을 끊임없이 늘이게 함으로써 근로자들의 늘어나는 수요를 충족시킬수 있는 원천을 계통적으로 마련해준다. 이것은 로동에 의한 분배가 인민생활을 높이는데서 국민소득분배의 기본형태라는것을 말하여준다.\r\n\r\n국가적 및 사회적혜택을 로동에 의한 분배에 보충적수단으로 결합한다는것은 근로자들에 의하여 창조된 사회순소득의 일부를 근로자들의 공동적인 혹은 개인적인 수요충족에 추가적인 몫으로 돌려야 한다는것을 의미한다.\r\n\r\n국가적 및 사회적혜택이 인민생활향상에서 보충적인 수단으로 되는것은 그자체의 특성과 관련된다. 국가적 및 사회적혜택은 로동의 지출에는 관계없이 모든 사회성원들에게 차례진다는 점에서 로동에 의한 분배와 구별된다. 그러나 그것은 그 적용목적과 실현범위에서 사회적\n\t\t\t\t\t\t\t\t\t\t수요를 원만히 충족시켜주게 될 수요에 의한 분배형태와도 구별된다. 사회주의사회에서 실시되는 국가적 및 사회적혜택은 모든 사람들의 수요를 원만히 충족시키지 못하며 로동에 의한 분배의 영향도 일정하게 받는다. 이것은 국가적 및 사회적혜택이 인민생활향상을 위한 보충적형태로 로동에 의한 분배와 옳게 결합되여야만 인민생활을 고르롭게 빨리 높여야 할 이 분배형태의 본래의 사명을 원만히 수행할수 있다는것을 말하여준다.\r\n\r\n사회주의사회에서 로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합하기 위한 원칙적인 방도는 다음으로 사회주의건설이 진척되는데 따라 국가적 및 사회적혜택의 역할을 더 증대시켜나가는 방향에서 두 분배형태를 옳게 결합시키는것이다.\r\n\r\n인민생활을 높이는데서 로동에 의한 분배를 기본으로 하면서 여기에 국가적 및 사회적혜택을 보충적인 수단으로 결합한다고 하여 이것은 국가적 및 사회적혜택의 의의를 과소평가하여도 된다는것을 의미하지 않는다. 사회주의건설이 진척되는데 따라 로동에 의한 분배를 철저히 실시하면서도 국가적 및 사회적혜택의 역할을 더 증대시켜나가는 방향에서 두 분배형태를 옳게 결합하여야 한다. 그것은 사회주의건설이 진척되는데 따라 한편으로는 근로자들의 사회문화적인 수요가 끊임없이 늘어나며 다른 편으로는 그들의 끊임없이 늘어나는 물질문화적수요를 충족시켜줄수 있는 사회순소득이 끊임없이 장성하기때문이다. 그러므로 사회주의국가는 근로자들의 복리를 끊임없이 증진시키는데서 사회주의건설이 진척되는데 맞게 국가적 및 사회적혜택의 역할을 더 증대시켜나가는 방향에서 두 분배형태를 옳게 결합하여야 한다.\r\n\r\n오늘 우리 나라에서는 경애하는 김정은동지의 현명한 령도밑에 인민생활향상에서 로동에 의한 분배와 국가적 및 사회적혜택을 옳게 결합할데 대한 당의 방침이 철저히 관철되여 그 생활력이 인민들의 물질문화생활의 모든 측면에서 남김없이 발양되고있다.", "author": "김영호"}