{"title": "유기제품에 대한 포장과 표식", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《포장혁명을 일으켜 제품포장을 알뜰하고 맵시있게 하도록 하여야 하겠습니다.》(《김정일선집》 증보판 제10권 359페지)\r\n\r\n위대한 장군님께서 교시하신바와 같이 포장재생산을 늘이고 포장방법을 개선하는것은 제품포장에서 근본적인 변혁을 이룩하기 위한 중요한 사업이다.\r\n\r\n《조선민주주의인민공화국 유기산업법》에서는 해당 기관, 기업소, 단체는 생산한 유기제품을 정해진 기간까지 그 질과 위생안전성을 보장할수 있고 재순환 및 재리용할수 있거나 생물학적으로 분해할수 있는 포장재로 포장하며 《유기》라는 표식이 있는 상표를 붙여야 한다는것을 규제하고있다.\r\n\r\n유기제품의 포장에서는 무엇보다먼저 유기제품포장의 기본조건을 만족시키도록 하여야 한다.\r\n\r\n유기제품의 포장은 유기제품과 환경에 부정적영향을 주지 않도록 하여야 한다. 이것은 포장이 유기제품에 영향을 주지 말아야 하며 사람의 건강에 해로운 물질들을 통과시키지 않도록 하는것과 함께 보관, 운반과정에 유기제품을 보호할수 있게 깨끗하고 든든하며 새것으로 되여야 한다는것을 말한다. 반복리용하게 되는 용기인 경우에는 유기제품전용으로 하여야 하며 오염되지 않게 깨끗이 보관관리하도록 하여야 한다. 유기제품에 대하여서는 불필요한 포장을 하지 말아야 하며 포장을 재생리용할수 있게 하여야 한다.\r\n\r\n유기제품의 포장에서는 다음으로 포장재료를 생태적으로 안정한것으로 선택하도록 하여야 한다.\r\n\r\n생산된 유기제품이 정해진 기간까지 그 질과 위생안전성을 보장하도록 하는것은 품질상의 요구일뿐아니라 유기제품의 고유한 특징과 관련되는 요구의 하나이다.\r\n\r\n유기제품을 오염시킬수 있는 재료는 포장재료로 리용할수 없다. 즉 합성살균제나 합성방부제, 합성훈증제가 함유된 포장재료나 보관용기는 쓰지 않도록 되여있다. 이와 함께 유기로서의 품질을 저하시킬수 있는 물질이나 성분을 담았던 용기에는 포장하지 않도록 하여야 한다. 따라서 유기제품의 포장재료는 재순환, 재리용할수 있거나 생물학적으로 분해할수 있는 재료로 하여야 한다.\r\n\r\n유기제품에 대하여서는 표식을 바로 하여야 한다. 유기제품의 표식은 유기적인 요구에 맞게 하여야 한다.\r\n\r\n유기제품의 표식에서는 우선 상표의 일반적요구를 반영하여야 한다.\r\n\r\n상표는 제품이나 포장에 밝혀진 사회적으로 공인된 일정한 규격의 표식으로서 해당 상품의 기술경제적내용을 알려주기 위하여 리용된다.\r\n\r\n상표는 문자, 기호, 그림 또는 이것들의 결합으로 이루어진 표식이며 제품의 질을 보증하고 그 출처를 알려주며 제품을 선전하고 광고하는 기능을 수행한다. 이로부터 상표는 구매자들에게 정보를 전달하는 한가지 수단으로서만이 아니라 상품에 대한 규격표식으로서 해당 제품의 질에 대한 담보를 준다.\r\n\r\n동일한 상표의 모든 상품들은 반드시 상표가 규정하는 품질규격에 따라 원료의 선택과 제품의 생산, 포장과 검사를 엄격히 진행함으로써 품질을 담보하게 된다.\r\n\r\n상표는 제품에 대하여 생산자에게는 법적인 의무를 지니게 하며 소비자들에게는 제품을 식별하는데 도움을 주는 일종의 표식으로 된다.\r\n\r\n유기제품의 상표에 반영하는 글자를 명확하면서도 쉽게 알아볼수 있게 써야 한다.\r\n\r\n유기제품에는 그의 질적, 량적특성을 반영하는 지표들과 해당한 내용들인 유기제품의 이름, 규격과 치수, 용도와 기술적조건, 용량, 제품의 등급과 가격, 생산번호, 검사번호와 검사확인, 생산지와 생산날자 그리고 보관기일 등을 밝히게 된다. 특히 유기제품의 생산과 가공정형을 법적으로 담보할수 있는 대상 그리고 인증기관의 신원을 확인할수 있게 생산자와 가공자 등 생산단위와 그것을 인정하여준 인증기관에 대하여 확인할수 있는 정보를 반영하여야 한다. 이와 같은 상표는 개별적제품에 직접 표시하는것을 기본으로 하여 포장에 따라 표시하거나 포장용기에 붙일수도 있다.\r\n\r\n유기제품의 표식에서는 다음으로 유기적인 요구에 맞는 표식과 설명을 명확하게 써야 한다.\r\n\r\n유기제품에 대하여서는 유기제품에 고유한 《유기》와 관련한 표식이 있는 상표를 붙이게 된다. 즉 유기제품의 생산과 관련한\n\t\t\t\t\t\t\t\t\t\t 표준과 규격에 따르는 조건들이 만족되여 품질인증을 받았을 때 《유기》 또는 《유기농산품》 그리고 이와 류사한 표현으로 상표를 붙이게 된다.\r\n\r\n이때 《유기》 또는 《유기농산품》이나 그와 동급으로 표현한 상표를 붙이자면 유기제품이 유기적인 가공과정을 거쳐 생산되였거나 유기종자에 의하여 유기적으로 관리되는 토양에서 유기적인 방법으로 생산되였다는 담보가 있어야 한다.\r\n\r\n한편 모든 원료와 가공방법, 첨가제와 가공보조원료를 밝히며 특히 첨가제와 가공보조원료들에 대하여서는 그 구성성분을 공개하여야 한다.\r\n\r\n첨가제를 포함하여 유기기원이 아닌 성분들이 포함된 제품들과 정해진 표준에 만족되는 유기제품에 대하여서는 해당한 상표를 적용하도록 하여야 한다.\r\n\r\n제품의 95% 성분이 유기로 인정되는 경우에는 《유기인증》이라는 상표와 함께 인증기관이 제정한 인증기호를 붙일수 있으며 유기적인 성분이 95%에 이르지는 못하지만 75%이상인 경우에는 《유기》라는 상표를 붙일수 있다. 이 경우 제품을 유기원료로 만들었다는것을 강조하면서 유기원료의 비률을 밝혀주어야 한다. 여기에 유기제품이 인증기관에 의하여 담보된다는 표식을 할수 있다. 그러나 유기적인 성분이 75%이하일 때에는 유기원료에 대하여 원료조성표에 반영할수 있으나 유기라고 주장할수 없다.\r\n\r\n여러가지 원료로 이루어진 유기제품인 경우에는 구성성분별비률을 그 순서에 따라 상표에 표시하여야 한다. 이때 원료가 유기인증을 받은것이거나 받지 못한것일수도 있으며 리용된 첨가제에 대하여서는 이름을 그대로 표시하여야 한다.\r\n\r\n유기에로의 전환과정에 있는 제품에 대하여서는 유기제품의 상표와 명백히 구별하여 표시하여야 한다. 특히 유기제품의 상표에서는 유전자재조합체를 쓰지 않았다는것을 언제나 명백히 밝혀줄것을 요구하고있다.\r\n\r\n이와 함께 유기제품에 대한 보증과 관련한 정보를 얻을수 있는 안내서를 설명문으로 직접적이면서도 간명하게 써야 한다.\r\n\r\n유기제품에 대한 표식에서는 다음으로 취급과 관련한 기호를 표시하게 된다. 그것은 유기제품이 생산지에서 소비지에로 이동될 때 보관과 수송 등 취급과정에는 물론 소비자들에게 가닿을 때까지 파손이나 습기에 의한 피해를 포함하여 자기의 고유한 품질을 유지보존하여야 할 유기제품의 특성과 함께 제품의 포장상태도 밝혀야 한다는것과 관련된다.\r\n\r\n여기에서는 제품을 바로 놓아야 한다는 표식과 습기로부터 방지하여야 한다는 표식, 취급에서 주의할데 대한 표식 즉 깨여지거나 손상되지 않도록 할데 대한 표식, 제품을 쌓는 경우 개별적제품이나 제품묶음을 몇개나 쌓을수 있는가에 대한 표식 그리고 질량중심을 표시하는 기호와 갈구리를 쓸수 있는가 없는가에 대한 표식 등 포장에서는 물론 보관관리와 취급과정에 제기될수 있는 문제점들을 고려하여 그와 관련한 특성기호들에 관심을 돌리고 포장겉면에 정확히 표시하여야 한다.\r\n\r\n유기제품의 표식에서는 다음으로 유기제품의 상표에 반영하는 그림을 고유하게 그려야 한다. 유기제품의 상표에는 시대적미감에 맞으며 구매자들의 기호와 여러가지 요구를 만족시킬수 있는 그림을 반영할수 있다. 그림은 해당 유기제품의 특성에 맞게 적중하면서도 고유한감이 나게 하여야 한다. 한편 색채가 좋으면서도 구매자들이 즐기는 습관과 감상적요구에 맞게 그려야 한다.\r\n\r\n이렇게 함으로써 생산된 유기제품의 질을 보존하고 문화위생성을 보장하며 수송과 보관, 리용에서의 편리를 도모하도록 하여야 한다.", "author": "박옥경"}