{"title": "철도운수통계계산정보화와 그 실현에서 나서는 중요한 문제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《통계부문은 나라의 전반적인 사회경제적실태를 수자적으로 장악하고 종합분석하는것만큼 계산업무의 전자계산기화를 실현하는데서 마땅히 앞장서야 합니다.》\r\n\r\n위대한 령도자 김정일동지께서 가르치신바와 같이 철도운수통계계산부문은 철도수송과 경영활동의 실태를 수자적으로 장악하고 종합분석하여 철도운수발전을 위한 경제조직적대책수립의 전제를 마련해주는 부문인것만큼 마땅히 정보화실현에 앞장서야 한다.\r\n\r\n철도운수통계계산정보화를 실현한다는것은 철도운수통계계산을 현대적인 정보기술수단과 정보처리기술에 기초하여 진행해나간다는것을 의미한다.\r\n\r\n철도운수통계계산정보화는 철도운수통계의 과학성과 객관성, 시기성을 보다 원만히 보장하고 해당부문 일군들이 어렵고 복잡한 계산업무에서 벗어나게 하는 새로운 높은 단계의 기술혁명이다.\r\n\r\n철도운수통계계산의 정보화는 현시기 철도운수부문에서 인민경제의 현대화, 정보화를 실현할데 대한 우리 당의 의도를 철저히 관철해나가는데서 절박한 문제로 나서고있다. 철도운수통계계산의 정보화는 무엇보다먼저 사회주의철도운수를 정보산업시대의 철도운수로 발전시켜나가는데서 지닌 철도운수통계의 사명과 역할을 다해나가게 하기 위한 필수적인 요구이다. 철도운수통계의 사명과 역할은 철도운수경영활동을 개선하고 수송조직과 지휘를 더욱 짜고드는데 필요한 객관적이며 과학적인 운수통계자료들을 시기적절하게 보장해주는 과정을 통하여 수행된다. 철도운수의 여러 부문들과 단위들이 협동작전에 의하여 진행되는 철도수송은 그 과정에 방대한 통계자료들을 산생시킨다. 철도운수부문에서는 이러한 통계자료들을 시기적절하게, 정확히 수집, 전송, 보관, 가공, 분석하여 철도운수관리운영을 개선하는데 리용한다.\r\n\r\n철도운수통계사업에서 방대한 통계자료처리에서의 시기성과 정확성문제는 현대적인 정보기술수단들과 정보처리기술을 전면적으로 받아들이는것으로써만 원만히 해결할수 있다.\r\n\r\n철도운수통계계산의 정보화는 다음으로 철도운수통계의 세부화를 철저히 실현해나가기 위한 필수적인 요구이다.\r\n\r\n철도운수통계의 세부화는 철도수송단위들의 수송계획실행정형과 수송과정에서의 운수수단들의 리용정형, 수입과 지출의 전반실태를 전면적으로, 체계적으로 장악분석하여 실천적대책을 세워나갈수 있게 한다.\r\n\r\n철도운수통계의 세부화를 높은 수준에서 실현하여 그 우월성이 실제적으로 발휘되게 하자면 철도운수통계전반에 하나의 정보화체계를 수립하고 모든 통계업무처리를 정보기술수단들과 정보처리기술에 의한 정보처리과정으로 전환시켜야 한다.\r\n\r\n철도운수통계계산정보화는 철도운수통계계산의 현대화수준을 한계단 더 높이기 위한 사업이다. 이를 성과적으로 실현해나가기 위해서는 철도운수통계계산정보화에서 나서는 문제들을 원만히 해결해나가야 한다.\r\n\r\n철도운수통계계산정보화에서 나서는 중요한 문제는 첫째로, 철도운수통계계산정보화실현의 전제를 정확히 마련하는것이다.\r\n\r\n철도운수통계계산정보화실현의 전제를 정확히 마련한다는것은 지난시기의 불합리한 통계계산체계와 방법들을 개선하기 위한 조직기술적대책을 세움으로써 정보화실현의 기초를 마련한다는것을 의미한다.\r\n\r\n먼저 철도운수통계계산체계를 바로세워야 한다. 통계계산체계를 바로세워야 그에 맞게 콤퓨터망의 구축과 자료전송체계를 세울수 있으며 통계계산단위들사이의 정보적련관을 정확히 규정할수 있기때문이다.\r\n\r\n철도운수통계계산체계를 바로세우기 위하여서는 통계계산단위들의 기구체계를 개선하고 그들의 직능과 그 호상관계, 과제들을 정확히 설정해주어야 한다.\r\n\r\n다음으로 통계계산방법을 부단히 개선해나가는것이다. 통계계산방법을 부단히 개선해나가야 콤퓨터를 비롯한 정보기술수단들을 효과적으로 리용하여 철도운수관리에 필요한 여러가지 통계분석자료들을 신속정확히 보장할수 있다. 이를 위해서는 운수통계지표들을 정비하고 통계계산방법의 통일성을 보장하여야 한다.\r\n\r\n철도운수통계계산정보화에서 나서는 중요한 문제는 둘째로, 종합적이면서도 전망성있게 실현해나가는것이다.\r\n\r\n철도운수통계계산정보화를 종합적으로 실현하여야 하는것은 철도운수통계계산자료들이 호상 밀접\n\t\t\t\t\t\t\t\t\t\t히 련관되여있으며 하나의 체계안에서 종합적으로 가공처리되여야 하기때문이다.\r\n\r\n개별적인 통계정보들을 종합적으로 결합하여 통계계산을 할 때라야만 실제적인 수송정형과 앞으로 수송조직과 지휘를 개선하는데 필요한 쓸모있는 통계자료들을 가공해낼수 있다.\r\n\r\n철도운수통계계산정보화를 전망성있게 실현해야 하는것은 그것이 짧은 기간안에서가 아니라 비교적 오랜기간에 걸쳐 실현되는 방대한 사업이기때문이다.\r\n\r\n철도운수통계계산정보화를 전망성있게 실현해나가자면 우선 순차성을 철저히 지키도록 하여야 한다. 순차성을 보장한다는것은 철도운수통계계산정보화실현단계를 바로 정하고 그에 따라 점차적으로 확대해나가는 방법으로 전반적인 정보화를 실현해나간다는것을 말한다.\r\n\r\n철도운수통계계산정보화는 현대적인 정보기술수단들의 도입에 의하여 실현되므로 많은 투자를 요구한다. 그러므로 통계계산에서 중추적역할을 수행하는 부문과 중요한 의의를 가지는 부문부터, 가장 중심적기능을 수행하는 중요정보기술수단부터, 자금이 적게 들면서도 우리식으로 쉽게 할수 있는것부터 시작하여 점차 그 범위를 확대해나가야 한다.\r\n\r\n철도운수통계계산정보화에서 나서는 중요한 문제는 셋째로, 과학적인 방법론에 의거하여 실현하는것이다. 철도운수통계계산정보화를 과학적인 방법론에 의거하여 실현하는것은 정보화가 통계계산에서 실제적인 은을 내게 하기 위한 요구로 제기된다. 아무리 현대적인 정보기술수단들을 완비해놓았다 할지라도 그것을 합리적으로 리용할수 있는 과학적인 방법론이 없이는 아무런 효과도 볼수 없다.\r\n\r\n철도운수통계계산정보화에 과학적인 방법론을 받아들이기 위하여서는 프로그람기술을 더욱 발전시켜 보다 정확하고 쓰기 편리한 통계계산프로그람들을 더 많이 개발하여야 한다. 이와 함께 과학적인 방법론에 기초하여 자료기지조직, 자료의 부호화방법을 적극 개선하여야 한다.\r\n\r\n철도운수통계계산정보화에서 나서는 중요한 문제는 넷째로, 체계성과 계승성을 보장하는것이다.\r\n\r\n철도운수통계계산정보화에서 체계성을 보장한다는것은 통계계산의 정보화의 방식과 방법을 설정함에 있어서 모든 문제들을 고립적으로 볼것이 아니라 서로 밀접히 련관되여있으면서도 전일체를 이루고있는 하나의 체계안에서 련관적으로, 종합적으로 해결한다는것을 의미한다. 철도운수통계계산정보화를 체계론적견지에서 실현해나가야 하는것은 우선 통계의 일원화원리로부터 흘러나오는 필수적인 요구이며 그것이 통계계산에서 콤퓨터를 비롯한 정보기술수단들과 과학적인 통계계산수법리용의 효과성을 전면적으로 발양시키기 위한 요구로 되기때문이다.\r\n\r\n철도운수통계계산정보화를 체계론적견지에서 실현하여 철도운수통계계산을 종합적으로 진행하게 되면 전반적인 통계계산단위들에서의 통계자료의 중복과 계산작업의 반복을 없애고 막대한 시간과 로력을 절약할수 있다.\r\n\r\n철도운수통계계산정보화를 체계론적인 견지에서 실현하기 위하여서는 통계계산에 도입된 모든 정보기술수단들을 하나의 정보망체계안에서 장치적으로 서로 련결하여 그 호환성을 보장하며 이미 과학적으로 립증된 통계계산수법리용의 통일성을 보장하여야 한다.\r\n\r\n철도운수통계계산정보화에서 계승성을 보장한다는것은 지난시기 철도운수통계계산의 전과정에서 과학적으로 그 우월성이 검증된 통계계산수법들을 적극 살려나가는 원칙에서 정보화를 실현해나가야 한다는것을 말한다.\r\n\r\n철도운수통계계산정보화는 지금까지 오랜 기간에 걸쳐 이루어진 통계계산체계와 방법들을 계승하여 그것을 현대적인 과학기술수단들과 정보처리방법에 토대하여 발전시키는 방향에서 진행될것을 요구한다.\r\n\r\n현대적인 정보기술수단들을 통계계산에 받아들인다고 하여 전혀 새로운 통계계산체계와 방법을 과제로 설정하고 밀고나간다면 철도운수통계계산에 혼란과 지장을 줄수 있다. 그러므로 철도운수통계계산정보화는 주체의 사회주의경제관리리론과 체계, 방법에 기초하여 창조되였으며 그 과학성이 확고히 검증된 현존통계계산체계와 방법들을 그대로 살리면서 그것을 더욱 발전시키는 방향에서 실현하여야 한다.", "author": "부교수 방락원"}