{"title": "건설부문 사회순소득의 규모타산에서 나서는 기본요구", "content": "어버이수령님의 탄생 100돐이 되는 올해에 강성대국의 대문을 여는데서 가장 중요한 과업은 경제강국을 건설하는것이다. 경제강국을 건설하기 위하여서는 방대한 규모의 기본건설을 진행하여야 한다.\r\n\r\n경제강국건설을 위한 거창한 규모의 기본건설은 그 어느때보다도 기본건설투자의 경제적효과성과 실리를 보장할것을 요구하고있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《기본건설의 성과는 투자의 효과성과 실리에서 표현되고 확정됩니다. 기본건설부문에서 투자의 효과성을 높이고 실리를 보장하는것은 특별히 중요한 문제로 나섭니다.》(《김정일선집》 제15권, 457페지)\r\n\r\n기본건설투자의 효과성과 실리를 보장하는데서 중요한 문제의 하나는 건설부문에서 사회순소득의 규모를 바로 타산하는것이다. 그것은 기본건설투자의 효과성과 실리보장문제가 건설부문에서 창조된 사회순소득의 규모와 밀접히 련관되여있기때문이다.\r\n\r\n기본건설투자의 효과성은 기본건설투자의 지출과 그 결과와의 관계를 나타내며 그 결과는 화페적으로는 사회순소득의 규모로 표현된다.\r\n\r\n건설에서 실리는 설계단계, 시공단계, 관리운영단계를 포괄하며 창조된 건설물이 실제적으로 나라에 리익을 주고 인민들이 그 덕을 볼수 있게 하는 실용성, 유용성을 중시하고있다.\r\n\r\n건설에서의 실리를 평가하는데서 많이 쓰이고있는 지표는 종업원 한사람당 사회순소득(설계리윤)이다.\r\n\r\n기본건설에서 사회순소득의 규모타산을 바로 하여야 하는것은 첫째로, 건설물가격을 정확히 제정하기 위해서이며 둘째로, 사회주의확대재생산의 축적원천을 더 많이 조성하며 셋째로, 건설부문기업소들의 경영관리를 개선하기 위해서이다.\r\n\r\n사회순소득의 규모타산에서 나서는 기본요구는 첫째로, 사회순소득을 실지로 창조된 사회순소득의 규모에 맞게 정하는것이다.\r\n\r\n사회순소득의 규모타산에서 중요한것은 설계예산편성에서 설정한 사회순소득의 규모를 실지로 창조된 사회순소득의 규모와 일치시키는것이다. 설계예산편성에서 설정한 사회순소득이 실지로 창조된 사회순소득보다 크거나 작게 규정된다면 건설물의 가치형태총액과 건설물가격총액의 불일치가 조성되며 건설물가치형태의 화페적표현으로서 건설물가격제정의 본성적요구에도 맞지 않게 된다.\r\n\r\n설계예산편성에서 설정된 사회순소득이 실지로 창조된 사회순소득보다 크게 규정되였다면 창조되지도 않고 실지로 존재하지도 않는 사회순소득을 건설물가격에 포함시키는것으로 된다. 이것은 건설기업소에 부당한 리익을 주게 되며 국가의 기본건설투자규모를 부당하게 늘이게 함으로써 국가에도 큰 손실을 주게 된다.\r\n\r\n반대로 실지로 창조된 가치형태보다 작게 사회순소득의 규모를 설정한다면 창조된 가치형태를 실현시키지 못하는것으로서 건설기업소에는 수익성규모를 떨어뜨리게 하고 국가에는 벌어놓은 국가기업리익금까지도 회수하지 못하게 하는 결과를 빚어내게 된다. 이러한 사정은 사회순소득의 규모를 실지로 창조된 사회순소득의 규모에 맞게 설정할것을 요구한다.\r\n\r\n사회순소득의 규모를 실지로 창조된 사회순소득의 규모에 맞게 타산하는데서 중요한것은 우선 기본생활비총액(건설자들이 자기를 위한 로동에 의하여 창조된 가치형태)에 비례하여 타산하는것이다.\r\n\r\n건설자들의 산로동은 자기를 위한 로동과 사회를 위한 로동으로 구분되며 자기를 위한 로동에 의하여 창조된 가치형태(V)의 화페적표현은 생활비로, 사회를 위한 로동에 의하여 창조된 가치형태(M)의 화페적표현은 사회순소득으로 된다. 여기에서 중요한것은 V와 M을 어떻게 분할하는가 하는것이다.\r\n\r\n위대한 수령님께서는 우리 나라에서 근로자들은 로동에 의하여 받는것을 내놓고도 많은 국가적 및 사회적혜택을 받고있다고 하시였다. 근로자들이 생활비와 추가적혜택을 받는것만큼 국가에 벌어들여놓는것은 응당한 도리이다. 따라서 사회순소득은 생활비와 추가적혜택을 합친것과 대등한 규모로 볼수 있다. 이러한 방법론에 따라 사회순소득의 규모를 규정할수 있다.\r\n\r\n사회순소득의 규모를 실지로 창조된 사회순소득의 규모에 맞게 타산하는데서 중요한것은 또한 건설원가에 비례하여 사회순소득의 규모를 정하는것이다. 이 방법은 건설실무\n\t\t\t\t\t\t\t\t\t\t에서 많이 적용하고있는 방법으로서 건설원가에 부문별 사회순소득률을 곱하여 건설부문 사회순소득을 타산하는 방법이다. 이 방법은 건설부문별 사회순소득률이 주어지고 설계예산건설원가가 기준가격으로 고정되여있다는것을 전제로 하고있다.\r\n\r\n이 방법은 계산의 신속성과 정확성, 계산업무의 간편성을 보장할뿐아니라 사회순소득의 규모를 실지로 창조된 사회순소득의 규모에 비교적 정확히 접근시킬수 있는 우점이 있다. 그것은 설계예산으로 편성된 건설원가가 미리 규정되고 사회순소득률이 사회적으로 규정되여있기때문이다. 그러나 이 방법은 건설원가의 기술구성(생산수단과 로동력의 구성)이 변하고 건설원가가 저하되며 로동생산능률이 장성하는 조건을 비롯하여 부단히 변화되는 현실적조건들을 제때에 타산할수 없는 제한성이 있다.\r\n\r\n사회순소득의 규모타산에서 나서는 기본요구는 둘째로, 사회순소득의 규모를 건설부문별, 건설대상별로 차이를 두도록 하는것이다. 사회순소득의 규모를 건설부문별, 건설대상별로 차이나게 정해야 하는것은 건설물의 가치형태의 형성에 작용하는 로동지출규모가 서로 다르기때문이다.\r\n\r\n우선 건설부문별, 건설대상별로 과거로동의 지출규모가 서로 다르다. 여기서 건축공사에 대한 자재비의 비중은 다른 대상들보다 공공건물에서 높으며 대상설비비와 기계운영비는 산업건물 특히 금속공장, 화학공장이 공공건물보다 높다.\r\n\r\n또한 산로동지출에서도 차이가 있다. 건설의 공업화, 현대화수준이 낮은 부문들과 토지건설, 지하건설부문은 산로동의 지출비중이 낮다는것을 알수 있다.\r\n\r\n사회순소득의 규모타산에서 나서는 기본요구는 셋째로, 국가적리익을 우선적으로 보장하면서 건설기업소의 수익성을 보장하도록 하는것이다. 사회순소득의 규모를 설정하는데서 국가적리익을 우선적으로 보장하여야 사회순소득의 한부분인 중앙집중적순소득을 국가예산에 집중시켜 확대재생산과 사회공동소비를 위한 자금원천을 마련할수 있으며 계획경제의 우월성을 높이 발양시킬수 있다.\r\n\r\n사회순소득규모타산에서 국가적리익을 우선적으로 보장하자면 건설기업소들에서 조성된 사회순소득중에서 기본건설계획수행률에 무관계하게 의무적으로 고정된 액수의 거래수입금을 무조건 납부하는 원칙과 사회순소득에서 거래수입금을 공제하고 남은 사회순소득중에서 기본건설계획수행률에 따라 비률이 설정되는 국가기업리익금을 납부하는 원칙을 철저히 지켜야 한다.\r\n\r\n사회순소득의 규모를 바로 설정하는데서 국가적리익을 우선적으로 보장하면서 건설기업소의 수익성을 보장하도록 하는것이다. 건설기업소들의 수익성을 보장하자면 건설기업소들의 수익성폭을 건설부문별, 건설대상별로 차이나게 바로 설정하여야 한다. 그것은 건설부문별 건설대상별로 건설원가수준이 각이하고 조업개시도 다른것만큼 수익성규모자체가 서로 다르기때문이다.\r\n\r\n건설기업소의 수익성폭은 계획수행률에 의존된다. 그러므로 건설기업소의 수익성폭을 보장하자면 모든 예비와 가능성을 동원하여 기본건설계획을 수행하여야 한다.\r\n\r\n일군들과 건설자들은 건설부문 사회순소득의 규모타산에서 나서는 기본요구를 경영실천에 철저히 구현함으로써 경제강국건설에 적극 이바지하여야 한다.", "author": "김송경"}