{"title": "현대부르죠아 《신자유주의》경제리론의 반동적본질과 특징", "content": "자본주의사회의 경제제도를 합리화하는 부르죠아경제리론의 반동적본질과 그 특성을 정확히 까밝히는것은 자본주의멸망의 불가피성과 이미 실천을 통하여 그 정당성과 생활력이 뚜렷이 과시된 주체의 사회주의경제리론의 순결성을 옹호고수하며 사회주의계획경제의 우월성을 높이 발양시켜나가는데서 중요한 요구로 나선다.\r\n\r\n현시기 자본주의나라들의 경제정책을 리론적으로 안받침하고있는 부르죠아경제리론들가운데서 주되는 자리를 차지하는것은 현대부르죠아 《신자유주의》경제리론이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《＜신자유주의론＞은 ＜조절적자본주의론＞과는 달리 경제에 대한 국가의 간섭과 작용을 은페된 형태로 변호하고있습니다. ＜신자유주의론＞자들은 ＜자유경쟁＞을 찬양하면서도 ＜자유방임＞을 부인하고 부르죠아국가의 경제적간섭을 옹호하여나섰습니다.》\r\n\r\n오늘 현대부르죠아《신자유주의》경제리론 (일명 현대 《신자유주의》경제리론)은 대다수 자본주의나라들에서 경제정책의 리론적기초로 되고있을뿐아니라 첨예한 사회경제적문제들을 해명할수 있는 처방으로 미화분식되고있다. 현대 《신자유주의론》자들은 경제에 대한 국가의 제한된 간섭과 시장기구의 자동적조절의 결합 등의 방법으로 자본주의의 사회경제적모순을 완화시킬수 있는듯이 설교하고있다. 그러나 자본주의는 그 어떤 수단과 방법으로써도 주기적으로 끊임없이 반복되는 경제위기를 면할수 없으며 그것은 날이 갈수록 더욱 심각하고 파국적인것으로 되고있다.\r\n\r\n현대 《신자유주의》경제리론은 자본주의사회에서 항시적으로 제기되는 인플레, 공황, 실업 등과 같은 현실적문제들의 사회경제적근원을 외곡하고 국가독점자본주의를 은페된 형태로 변호한다는데 그 기만성과 반동적본질이 있다.\r\n\r\n현대 《신자유주의》경제리론은 자본주의사회에 류포되고있는 다른 부르죠아경제리론에 비하여 일련의 특징을 가지고있다. \r\n\r\n현대 《신자유주의》경제리론은 우선 《조절적자본주의론》과 구별되는 특징을 가지고있다. \r\n\r\n그것은 무엇보다먼저 현대 《신자유주의》가 경제생활에 대한 국가의 제한된 간섭을 주장한데 있다. \r\n\r\n《조절적자본주의론》은 경제에 대한 국가의 전면적간섭을 주장하고 국가예산지출의 증대와 인플레정책을 경제조절의 기본방안으로 들고나왔다. 현대 《신자유주의》는 경제에 대한 국가의 제한된 간섭을 제창하면서 인플레에 의한 화페류통량의 증대가 가격기구의 정상적인 작용을 방해하며 따라서 불균형과 공황이 산생된다고 주장하고있다. 그러면서 인플레정책을 반대하였으며 대부, 화페류통령역에 대한 국가적간섭을 통하여 사회경제적모순을 없애고 경제의 안정을 보장할데 대하여 설교하였다. 이처럼 현대 《신자유주의론》 과 《조절적자본주의론》사이에는 경제에 대한 국가의 간섭의 범위, 형태, 방도에 있어서 일정한 차이가 있으나 다같이 국가독점자본주의를 변호한다는 점에서 공통성을 가지고있다. \r\n\r\n현대《신자유주의론》이 《조절적자본주의론》과 구별되는 특징은 다음으로 자본주의나라들에서 심각한 사회경제적문제로 제기되는것들에 대한 서로 다른 주장들이다. \r\n\r\n《조절적자본주의론》은 완전고용을 제창하면서 실업의 원인이 유효수요의 부족에 있는것만큼 그것의 증대가 완전고용을 실현하기 위한 기본방도로 된다고 떠벌였다. 현대 《신자유주의론》은 실업의 기본원인이 로동의욕을 약화시키는 국가의 사회적시책과 로조의 압력에 있다고 설교하였다. 그러면서 실업률을 낮추려면 실업보조금을 비롯한 국가의 사회적지출을 대폭 줄이며 로조의 권한을 극력 제한하고 그 역할을 억제하여야 한다고 주장하였다. \r\n\r\n《조절적자본주의론》은 저축이 유효수요의 장성을 저애하며 따라서 그것이 경제성장과 고용의 증대를 억제하는 요인으로 된다고 하였다. 《조절적자본주의론》은 리자률이 류동성선호에 의존하는것만큼 저축이 투자의 장성을 언제나 가져오지 않는다고 떠벌이면서 저축의 장성이 아니라 그의 축감을 주장하였다. 이와 달리 현대 《신자유주의론》은 저축의 장성이 리자률을 저하시키게 되며 따라서 그것이 투자의 장성을 가져온다는것을 전제로 하였으며 저축의 장성에 중요한 의의를 부여하였다. 그러면서 국가의 예산정책과 신용화페정\n\t\t\t\t\t\t\t\t\t\t책이 저축의 장성에 어떠한 영향을 미치며 저축의 장성이 투자의 증대에 어떻게 작용하는가를 해명하는데 많은 힘을 넣었다.\r\n\r\n현대 《신자유주의》는 경제에 대한 국가적조절에 관한 문제에서도 《조절적자본주의론》과 구별된다.\r\n\r\n《조절적자본주의론》은 국가예산지출의 장성과 인플레의 장성을 완전고용을 실현하며 경제성장을 위한 주요한 수단으로 묘사하였다. 현대 《신자유주의》는 《조절적자본주의론》이 경제에 대한 국가의 과도한 간섭을 주장한다고 그것을 비판하면서 그의 경제적간섭의 제한을 설교하였다. 현대 《신자유주의》는 《조절적자본주의론》에서와 같이 국가예산지출을 사회적부를 창조하는 수단으로 보지 않았으며 군사비지출을 제외한 그의 지출의 장성을 반대하였다.\r\n\r\n그러면서 국가의 예산정책에서 예산수입의 장성을 주장하였으며 그것을 세금률을 낮추는 방법을 통하여 실현할것을 설교하였다. 이처럼 현대 《신자유주의론》은 세금률을 높일것을 주장한 《조절적자본주의론》과는 달리 세금률을 낮추는것을 경제의 안정과 성장을 위한 기본수단으로 보았다.\r\n\r\n현대 《신자유주의론》이 《조절적자본주의론》과 구별되는 특징은 다음으로 국가독점자본주의를 은페된 형태로 변호한다는것이다.\r\n\r\n《조절적자본주의론》은 경제에 대한 국가독점적조절의 강화에서 제국주의의 사회경제적모순의 극복방도를 찾으려는 독점자본가들의 요구와 리해관계를 철저히 대변하고있는 기만적이며 반동적인것이며 국가독점자본주의의 시책을 합리화하는 변호론이다. 현대 《신자유주의》는 기업활동의 자유를 요란스럽게 떠들고 사회적지출의 증대가 실업의 증대를 가져오는듯이 묘사하면서 그것을 줄이는 대신에 국가예산지출에서 군사비지출을 늘여 군수산업독점들에 최대한의 독점적고률리윤을 보장하려는 교활하고 은페된 국가독점자본주의변호론이다.\r\n\r\n현대《신자유주의론》은 《조절적자본주의론》뿐아니라 이전의 《신자유주의론》과도 구별되는 특징을 가지고있다.\r\n\r\n물론 현대 《신자유주의론》이나 이전의 《신자유주의론》은 다같이 《자유주의론》에 기초하여 시장기구의 자동적조절이 경제발전에서 중요한 역할을 논다고 주장하였으며 경제에 대한 국가의 제한된 간섭을 설교하면서 《조절적자본주의론》을 적극적으로 비판하였다는 점에서는 공통성을 가지였다.\r\n\r\n그러나 현대 《신자유주의론》은 이전의 《신자유주의론》이 국가의 경제정책의 리론적기초로 되면서 나타난 모순점들을 인정하고 그 해결을 위하여 보수주의적인 주장들을 보충한것으로 하여 일정하게 구별된다.\r\n\r\n《신자유주의론》은 기업활동의 자유, 개인의 자유의 보장을 리론적출발점으로 삼고 그것을 원만히 보장하는 방향에서 경제에 대한 국가의 제한된 간섭이 진행될것을 설교하면서 국가와 독점기업, 개인사이의 관계와 경제적질서에 대하여 론하였다.\r\n\r\n현대 《신자유주의론》은 화페의 류통량의 조절과 상품 및 자원의 공급의 증대를 리론적출발점으로 설정하였다. 그러면서 경제에 대한 국가의 간섭으로서의 신용화페정책이 화페류통량을 적절히 원만히 보장하는 방향에서 진행될것을 주장하였다. 또한 상품 및 자원공급이 의존하는 요인들의 작용을 높이는 방향에서 즉 저축을 증대시키고 자원을 효과적으로 리용하며 로동생산능률을 높이는 방향에서 진행되는 국가의 경제적간섭을 찬양하였으며 경제에 대한 그의 과도한 간섭을 반대하였다.\r\n\r\n이와 같이 현대 《신자유주의론》은 현대제국주의를 변호하려는 목적에서는 《조절적자본주의론》, 이전의 《신자유주의론》과 차이가 없으나 그의 설교의 내용과 수법에서는 일련의 점에서 구별되는 반동적인 조류이다.", "author": "허금일"}