{"title": "사회주의경제관리에서 원에 의한 통제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《공장, 기업소들에서 원에 의한 통제를 강화하여야 합니다.》(《김정일선집》 제14권, 403페지)\r\n\r\n경제사업에서 원에 의한 통제를 강화하는것은 사회주의경제관리를 개선강화하며 경제강국건설을 적극 다그치기 위한 중요한 문제의 하나이다. 원에 의한 통제는 화페적공간을 리용하여 진행하는 경제적통제의 한 형태이다.\r\n\r\n경제사업에서 원에 의한 통제는 두가지 의미를 가지고있다.\r\n\r\n원에 의한 통제는 경제사업과정과 결과를 화페적으로 반영하고 화페적기능을 리용하여 경제적자극을 실시하는 방법으로 경제활동이 목적대로 진행되도록 조절하여나가는 경제관리과정이다.\r\n\r\n모든 경제사업은 경영활동실태에 대한 구체적인 자료에 기초하여 진행되게 된다. 사회주의경제관리에서 원에 의한 통제를 원만히 진행해나가자면 경제사업실태를 구체적으로 장악하고 화페적으로 반영되도록 하는 문제가 중요하게 나서게 된다. 이것은 경영활동에 대한 돈에 의한 계산을 통하여 실현된다.\r\n\r\n경제를 사회주의사회의 본성적요구와 과도적특성에 맞게 관리운영하자면 정치도덕적자극과 함께 물질적자극을 바로 실시하여야 한다. 사회주의경제관리에서 원에 의한 통제는 공장, 기업소들과 근로자들에 대한 물질적자극을 실시하는데서 생활비, 상금, 변상금과 같은 화페적공간들을 중요한 수단으로 하여 실현되게 된다.\r\n\r\n이와 같이 사회주의경제관리에서 원에 의한 통제는 공장, 기업소들과 근로자들의 생산경영활동을 화페적으로 계산반영하고 화페적기능을 리용하여 경제적자극을 실현하는 방법으로 경제발전을 추동하고 경제관리를 합리화하여나간다.\r\n\r\n사회주의경제관리에서 원에 의한 통제는 자본주의경제관리에서의 돈에 의한 통제와 본질적인 차이를 가지고있다.\r\n\r\n본질적차이는 우선 사회주의경제관리에서 원에 의한 통제는 사회주의경제제도의 본성적요구를 반영하여 근로대중의 요구와 리해관계를 실현하는 중요한 수단으로 되지만 자본주의경제관리에서의 돈에 의한 통제는 리윤추구와 반동적착취제도의 유지강화를 위한 수단으로 된다는데 있다.\r\n\r\n본질적차이는 다음으로 사회주의경제관리에서 원에 의한 통제는 경제를 계획적으로 발전시키며 경제관리를 끊임없이 합리화하는 수단으로 되지만 자본주의경제관리에서의 돈에 의한 통제는 착취기능을 더욱 강화하여 근로자들을 돈의 노예로, 부속물로 전환시키는 수단으로 리용된다는데 있다.\r\n\r\n본질적차이는 다음으로 사회주의경제관리에서의 원에 의한 통제는 대중적인 통제로 실현되지만 자본주의경제관리에서의 돈에 의한 통제는 권력과 생산수단을 틀어쥔 관료들과 기업주들이 근로자들에 대한 착취와 억압을 더욱 강화하는 과정으로 된다는데 있다.\r\n\r\n원에 의한 통제를 강화하는것은 사회주의경제관리를 개선하기 위한 필수적요구이다. 원에 의한 통제는 사회주의경제관리에서 국가의 통일적지도와 매개 단위의 창발성을 옳게 결합하기 위한 필수적요구로 된다.\r\n\r\n나라의 경제사업전반에 대한 국가의 통일적인 지도는 계획화사업과 원에 의한 통제를 강화하는 과정을 통하여 옳바로 실현된다. 서로 다른 실정과 환경에서 진행하는 매개 공장, 기업소들에서의 생산경영활동은 경제활동에 대한 구체적이며 종합적인 화페적반영과 경제적자극으로 실현되는 원에 의한 통제를 강화할 때 더 잘 실현되게 된다.\r\n\r\n원에 의한 통제는 변화된 환경과 현실적조건에 맞게 사회주의계획경제를 합리적으로 발전시키기 위한 필수적요구로 제기된다.\r\n\r\n대외경제환경이 변하고 경제의 규모가 비할바없이 커지고 복잡해진 현실적조건에 맞게 경제를 옳게 관리운영하자면 국가가 나라의 모든 경제실태를 장악하고 재정적인 통제를 더욱 강화할것을 요구하고있다.\r\n\r\n원에 의한 통제는 마련된 생산토대와 가능성을 효과적으로 동원리용하기 위한 필수적요구이다. 마련된 생산자원을 효과적으로 리용하여 경제건설을 다그치자면 생산과 과학기술을 밀접히 결합시키는것과 함께 절약투쟁을 강화하고 경제관리를 합리화하여야 한다. 그러자면 원가, 순소득과 같은 화페적으로 반영되는 질적지표들의 수행정도에 따라 평가와 분배를 바로 하여야 한다.\r\n\r\n원에 의한 통제는 온 사회\n\t\t\t\t\t\t\t\t\t\t에 건전한 생활기풍을 확립하여 사회주의제도를 공고발전시키기 위한 필수적요구로 제기된다. 경제사업에서 기준이 명백하지 못하고 총화와 평가가 바로 진행되지 못하면 탐오랑비와 부정부패가 생겨나며 경제건설과 인민생활에 부정적영향을 미치게 된다. 원에 의한 통제를 강화하면 탐오랑비와 부정부패를 철저히 극복하고 근로자들속에서 혁명적인 로동생활기풍과 건전한 경제생활기풍을 세워나갈수 있게 된다.\r\n\r\n사회주의경제관리에서 원에 의한 통제를 강화하자면 우선 경제사업에서 돈에 의한 계산제도를 정연하게 세워야 한다.\r\n\r\n공장, 기업소들에서 내부생산단위별 계산사업분담을 바로하고 계산지표를 일치시키며 측면별부서들사이의 횡적인 계산적련계와 총적인 계산보고체계를 철저히 세워야 한다. 공장, 기업소들에서 생산자원의 변동정형과 경제사업결과가 제때에 계산반영되도록 경상계산을 짜고들고 재정회계결산의 시기성과 정확성을 보장하여야 한다.\r\n\r\n다음으로 원에 의한 과학적인 계산방법론을 세우는것이 중요하다. 모든 단위에서 생산공정별특성에 따르는 생산비계산방법론을 개선완성하며 과학적인 미성품평가방법에 기초한 실적원가확정방법론을 수립하여야 한다.\r\n\r\n다음으로 상품화페관계를 반영하는 경제적공간들을 합리적으로 리용하는것이 중요하다. 상품화페관계를 반영하는 경제적공간들을 생산경영활동을 계획화하고 장악평가하며 정치적평가와 함께 물질적평가를 실현하는 수단으로 합리적으로 리용하여야 한다.\r\n\r\n또한 재정회계분석사업을 강화하고 그를 통한 통제대책을 제때에 세워나가야 한다. 공장, 기업소들에서 경영회계분석사업을 짜고들고 회계분석에 기초한 경영활동개선을 위한 대책을 제때에 세워나가며 인민경제부문별, 지역별종합회계분석사업을 강화하여야 한다.\r\n\r\n다음으로 재정검열과 재정총화, 재정공개를 바로 진행하여야 한다. 재정총화와 재정공개, 재정검열은 생산자대중에 의하여 원에 의한 통제를 실현하는 중요한 수단이다. 재정총화와 재정공개, 재정검열에 의하여 해당 단위의 경제실태가 화페적으로 반영총화되며 재정관리정형이 수자적으로 생산자대중에게 공개되고 그들이 경제관리사업에 주인답게 나서게 된다.\r\n\r\n모든 경제지도일군들은 원에 의한 통제를 강화할데 대한 당의 의도를 높이 받들고 발전하는 현실적요구와 해당 단위의 구체적실정에 맞게 원에 의한 통제를 더욱 짜고들어야 할것이다.", "author": "리경호"}