{"title": "과학기술발전을 추동하기 위한 경제적공간의 합리적리용", "content": "사회주의사회의 과도적성격에 맞게 경제적공간을 옳게 리용하는것은 과학기술발전을 적극 추동하며 그의 경제적효과성을 높이기 위한 중요한 담보이다．\r\n\r\n과학기술발전을 추동하기 위한 경제적공간을 바로 리용하기 위하여서는 사회주의사회에서 경제적공간리용을 위한 원칙적요구를 정확히 지켜야 한다．\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다．\r\n《물질적자극은 정치적방법을 위주로 틀어쥐고 나가는 기초우에서 집단주의적원칙을 더 잘 실현하기 위한 경제적수단으로 정확히 적용하여야 합니다.》\r\n\r\n사회주의사회에서 과학기술발전을 추동하기 위한 경제적공간리용의 원칙적요구는 물질적자극을 정치적방법을 위주로 틀어쥐고나가는 기초우에서 집단주의적원칙을 더 잘 실현하기 위한 경제적수단으로 정확히 적용하는것이다．\r\n\r\n정치적방법을 위주로 틀어쥐고나가는 기초우에서 물질적자극을 적용한다는것은 과학기술활동에 대한 정치도덕적자극을 강화하여 과학자, 기술자들의 정치적열의를 높이는것을 기본으로 하면서 여기에 물질적자극을 옮게 배합하여 과학자, 기술자들의 창조적열의와 적극성을 더욱 높인다는것을 의미한다． 다시말하여 그것은 정치사업을 다른 모든 사업에 확고히 앞세우고 우가 아래를 실속있게 도와주며 대중운동을 힘있게 벌려 과학자, 기술자, 생산자대중의 혁명적열의와 창조적적극성을 불러일으키는것을 기본으로 하면서 여기에 과학자, 기술자들의 물질적관심성을 높이기 위한 경제적공간을 배합하여 리용한다는것이다．\r\n\r\n과학기술활동에 대한 물질적자극을 집단주의적원칙을 더 잘 실현하기 위한 경제적수단으로 정확히 적용한다는것은 사회적집단의 요구를 선차적으로 실현하는 기초우에서 개인의 요구를 잘 실현해나가며 사회적집단의 단결과 협조를 기본으로 하고 그것을 공고히 하면서 집단에 속한 모든 개별적성원들의 창발성을 높이 발양시키는데 복무하는 수단으로 리용한다는것이다．\r\n\r\n이러한 원칙적요구를 정확히 지키는것은 사회주의사회의 과도적성격을 반영한 경제법칙과 범주의 리용에서 좌우경적편향을 극복하고 과학기술행정사업에서 집단주의적요구를 철저히 관철할수 있게 하는 기본담보이다．\r\n\r\n과학기술활동에 대한 물질적자극은 사회주의사회의 과도적성격을 반영하고있는것으로 하여 그것을 어떻게 리해하고 적용하는가에 따라 과학기술행정사업에서 집단주의적원칙을 실현하는데 효과적으로 복무할수도 있고 자본주의적요소를 조장시키는 부정적후과를 가져올수도 있다．\r\n\r\n정치적방법을 위주로 틀어쥐고나가는 기초우에서 과학기술활동에 대한 물질적자극을 집단주의적원칙을 더 잘 실현하도록 하기 위한 경제적공간으로 리용할 때에는 그것이 집단주의적과학기술행정사업방법의 구성요소로 기능하게 된다．\r\n\r\n그러나 물질적자극이 사람들속에서 개인리기주의를 조장시킨다고 하면서 그것을 도외시하게 되면 과학자, 기술자들속에서 창조적열의와 적극성을 남김없이 발양시킬수 없게 할뿐아니라 오히려 일하기 싫어하고 남의 덕에 살아가려는 낡은 사상을 조장시키게 되며 따라서 과학기술활동에서 집단주의적원칙을 옳게 실현할수 없다．\r\n\r\n다른 한편 과학기술활동에 대한 물질적자극이 과학자, 기술자들의 열성을 발양시키는 기본수단이라고 하면서 그것만을 절대화하면 과학자, 기술자들속에서 개인주의, 리기주의, 본위주의를 비롯한 온갖 낡은 사상을 조장시켜 집단의 리익보다 개인의 리익을 먼저 생각하게 함으로써 과학자, 기술자들을 돈과 물건만을 아는 저속한 존재로 만들게 된다．\r\n\r\n이렇게 되면 사회주의제도의 우월성에 기초하여 과학기술을 빨리 발전시킬수 없을뿐아니라 나아가서 사회주의제도자체를 위험에 빠뜨리게 된다．\r\n\r\n사회주의사회에서 과학기술발전을 추동하기 위한 경제적공간의 합리적리용은 독립채산제의 합리적인 적용, 사회주의분배원칙의 정확한 실시, 가치법칙의 합리적리용 등에 의하여 실현된다.\r\n\r\n독립채산제는 기업소들이 국가와 중앙집권적지도밑에 상대적독자성을 가지고 경영활동을 하면서 수입과 지출을 맞추고 국가에 리익을 주는 사회주의국영기업소의 계획적이며 합리적인 관리운영방법이다．\r\n\r\n과학기술 기관, 기업소들에서 독립채산제를 바로 실시하여야 하는것은 사회주의사회의 과도적특성으로부터\n\t\t\t\t\t\t\t\t\t\t 과학기술기관 일군들과 과학자, 기술자, 로동자들속에서 국가와 사회의 공동재산을 자기의것보다 더 소중히 여기는 주인다운 태도와 과학기술활동을 비롯한 로동에 대한 공산주의적태도가 부족한 현상이 있는것과 관련된다． 공동재산과 공동로동에 대한 주인다운 립장과 태도가 부족한 조건에서 로동과 지출과 ユ 결과를 정확히 계산하여 손익관계를 따지며 그것이 과학기술 기관, 기업소 집단의 리해관계와 직접 결부되도록 하는것이 객관적필연성으로 제기된다．\r\n\r\n과학기술 기관, 기업소에서 집단주의적원칙에 맞게 독립채산제를 바로 실시하는데서 중요한것은 우선 국가과학기술발전계획의 실행정형을 기준으로 하여 과학기술 기관, 기업소의 경영활동, 과학기술활동을 평가하며 ユ 수행정도에 따라 생활비자금을 규정하는것이다． 다시말하여 과학기술 기관, 기업소가 창발성을 발휘하여 국가과학기술발전계획을 넘쳐 수행하였을 때에는 ユ에 해당한 더 높은 물질적평가를 받게 하는것이다．\r\n\r\n그리고 과학기술 기관, 기업소가 경제적효과가 보다 큰 과학기술적성과를 이룩하여 국가에 더 많은 리득을 주었을 때에는 국가가 정한 범위안에서 상금기금과 과학기술발전기금도 더 많이 세우도록 하는것이다．\r\n\r\n또한 과학기술 기관, 기업소의 과학기술활동결과에 대한 평가에서 정치적평가를 위주로 하고 여기에 물질적평가를 옳게 배합하도록 하는것이다．\r\n\r\n과학기술 기관, 기업소들에서 독립채산제를 바로 실시하기 위하여서는 이러한 요구와 과학기술 기관, 기업소들의 특성에 맞게 독립채산제에 관한 규정세칙을 잘 만들어 적용하여야 하며 예산제로 관리운영되는 일부 응용과학연구기관들에도 가능한대로 반독립채산제를 적용하여 독립채산제단위를 늘여나가야 한다．\r\n\r\n사회주의분배원칙은 로동에 의한 분배를 실현하는 원칙, 다시말하여 로동의 량과 질에 따라 일한것만큼, 번것만큼 분배하는 원칙이다．\r\n\r\n사회주의사회에서 로동에 의한 분배는 생활수단분배의 기본방식이며 물질적자극의 기본수단이다． 사회주의사회에서는 과학기술적로동에 대한 분배도 이 원칙에 의하여 실현되여야 한다.\r\n\r\n과학기술적로동에 대한 사회주의분배원칙을 실현하는데서 중요한것은 무엇보다도 그것을 국가의 통일적지도밑에 적용하는것이다. 과학기술적로동에 대한 사회주의분배원칙을 실현하는 경제적공간이 집단주의적원칙에 맞는것으로 되게 하자면 그것을 국가의 통일적지도밑에 적용하여야 한다. 다시말하여 국가과학기술발전계획수행을 기준으로 하여 과학기술 기관, 기업소의 과학기술발전을 위한 활동을 평가하고 과학기술발전에 의하여 이루어지는 순소득에 대한 분배도 국가의 리익을 첫자리에 놓고 그의 많은 부분을 국가에 들여놓으면서 국가가 정한 범위안에서 국가과학기술발전계획수행정도에 따라 과학기술 기관, 기업소에 분배하며 개별적 과학자, 기술자, 생산자들에게 실시하는 로동보수제도는 국가가 정한 기준에 따라 국가적범위에서 통일적으로 적용하여야 한다.\r\n\r\n그래야 국가의 리익과 과학자, 기술자, 생산자대중의 리익을 옳게 결합시킬수 있으며 과학기술행정에서 집단주의적원칙을 정확히 구현할수 있다．\r\n\r\n과학기술적로동에 대한 사회주의분배원칙을 실현하는데서 중요한것은 다음으로 사회주의로동보수제를 정확히 실시하는것이다．\r\n\r\n사회주의로동보수제는 근로자들이 사회와 집단을 위하여 한 로동의 량과 질에 따라 그들에게 보수를 주는 제도로서 사회주의분배원칙을 실현하는 구체적형태이다．\r\n\r\n사회주의로동보수제를 정확히 실현하여야 근로자들속에서 개인의 탐욕과 리익만을 추구하는 자본주의적인 물질적관심성이 아니라 사회와 집단을 더 귀중히 여기고 사회와 집단의 리익속에서 개인의 리익을 찾는 사회주의적인 물질적관심성을 높일수 있다．\r\n\r\n과학기술적로동에 대한 사회주의적로동보수제를 정확히 실시하는데서 중요한것은 과학기술발전로력에 대한 생활비제도와 과학기술발전을 추동하기 위한 상금제도를 바로 제정하여 적용하는것이다．\r\n\r\n여기서 중요한것은 과학자, 기술자, 생산자대중이 국가과학기술발전계획을 앞당겨 넘쳐 수행하며 나라의 과학기술발전을 위하여 창조적적극성을 발휘하도록 추동할수 있게 과학기술발전로력에 대한 생활비제도와 과학기술발전상금제도를 설정하여 적용하는것이다．\r\n\r\n그러자면 과학기술발전로력의 생활비를 국가과학기술발전계획의 수행정도와 나라의 과학기술발전에 기여한 정도에 따라 적용하며 공장, 기업소 종업원들의 생활비도 과학기술발전계획의 수행정형을 고려하여 적용하는것이 합리적이다． 그래야 과학기술발전로력뿐아니라 기업소의 모든 종업원들이 과학기술발전계획수행에 적극적인 관심을 가지도록 할수 있다．\r\n\r\n과학기술발전을 추동하기 위한 상금은 과학기술을 발전시켜 국가에 실제적으로 리득을 준 금액에 기초하여 매개 과학자, 기술자, 로동자들이 해당 과학기술을 발전시키는데 실제적으로 기여한 정도에 따라 적용하여야 한다． 그래야 국가의 리익, 전사회적집단의 리익을 보장하면서 모든 과학자, 기술자, 로동자들을 과학기술을 발전시키는데로 힘있게 추동할수 있다．\r\n\r\n과학기술발전을 추동하기 위하여서는 가치법칙도 정확히 리용하여야 한다． 과도적인 사회인 사회주의사회에서는 가치법칙이 경제계산의 도구로서의 기능과 물질적자극 및 통제의 기능을 수행한다.\r\n\r\n사회주의사회에서 과학기술발전을 추동하기 위하여 가치법칙을 리용하는데서 지켜야 할 원칙적요구는 원가, 가격, 리윤, 수익성과 같은 경제적공간들을 과학기술의 계획적균형적발전과 과학기술발전의 경제적효과성을 높이기 위한 보조적수단으로 정확히 리용하는것이다.\r\n\r\n원가공간을 리용하는데서 기본은 과학기술 기관, 기업소와 과학자, 기술자, 생산자들이 기술을 혁신하고 절약제도를 강화하여 과학기술적생산물의 원가를 낮추는데 깊은 관심을 가지도록 적극 추동할수 있게 그것을 합리적으로 리용하는것이다.\r\n\r\n가격공간을 리용하는데서 중요한것은 가격의 일원화원칙을 철저히 지켜 과학기술적생산물, 새 기술수단들의 가격을 과학기술발전을 추동하도록 바로 정하고 적용하는것이다． 그러자면 새 기술수단의 창안, 제작과 그의 적극적인 도입에로 생산자와 리용자를 다 같이 추동할수 있게 그의 가격을 바로 제정하며 기술수단이 도덕적으로 마멸되는데 따라 ユ의 가격을 체계적으로 낮추어야 한다． \r\n\r\n리윤, 수익성 공간을 리용하는데서 중요한것은 과학기술의 계획적관리원칙과 국가적리익을 첫 자리에 놓고 여기에 개별적과학기술 기관, 기업소의 리익을 옳게 결합시키는 원칙을 견지하면서 수익성을 체계적으로 높이도록 자극하며 과학기술 기관, 기업소의 경영활동, 과학기술활동에 대하여 평가하고 물질적으로 자극하는 보조적수단으로 정확히 리용하는것이다． 그리고 리윤분배에서 국가에 들여놓을 몫을 선차적으로 보장하면서 리윤계획실행정도에 따라 과학기술 기관, 기업소에 남겨놓고 쓰는 리윤몫과 과학자, 기술자, 생산자들에게 나누어줄 상금몫을 바로 정하여 적용하는것이다．\r\n\r\n과학기술발전에 의하여 조성되는 리득금을 과학기술 기관, 기업소들에 분배하는 비률은 대체로 기업소리윤을 분배하는 비률보다 더 높이 설정하는것이 합리적이다． 그래야 과학기술발전을 생산발전에 확고히 앞세우도록 자극할수 있으며 과학기술발전에 기초하여 생산의 보다 빠른 발전을 이룩해나갈수 있다．과학기술발전에 의하여 조성되는 리득금의 계산분배기간은 과학기술의 도덕적마멸기간보다 짧게 정하여야 한다． 그래야 인민경제적으로 리용할수 있는 국가축적을 그만큼 늘일수 있다．\r\n\r\n과학기술기관과 생산기업소들에 대한 리득금분배는 소여과학기술성과를 이룩하는데 실지로 이바지한 정도에 따라 진행하여야 한다． 그래야 과학기술기관과 생산기업소들이 다 같이 과학기술을 발전시키는 사업에 적극적으로 참가하게 할수 있으며 그들의 활동결과도 정확히 평가할수 있다．\r\n\r\n과학기술을 발전시키는 사업에 기여한 정도를 평가하는 지표로서는 새로운 과학기술의 연구개발로부터 그의 생산적도입에 이르기까지의 전과정에 참가한 성원들의 생활비총액에서 과학기술기관일군들과 생산기업소일군들의 생활비몫을 분배척도로 하는것이 합리적이다． 이것은 새로운 과학기술의 개발과 도입에 과학기술기관일군들과 생산기업소일군들의 정신적 및 육체적로동의 기여정도를 가장 정확히 반영하는것으로 된다．\r\n\r\n분배된 과학기술발전리득금은 과학기술을 발전시키는 사업을 확대강화하는데 선차적으로 쓰도록 하면서 과학기술연구사업과 그 도입에 기여한 과학자, 기술자, 생산자들에게 상금을 지불하는데 많은 몫을 리용하도록 하여야 한다． 그래야 과학자, 기술자, 생산자대중을 과학기술을 발전시키는 사업에 보다 적극적으로 참가하도록 힘있게 추동할수 있다．", "author": "장호익"}