{"title": "공장, 기업소들을 골고루 배치하는데서 견지하여야 할 원칙과 요구", "content": "오늘 주체의 사회주의경제제도를 더욱 튼튼히 다지며 그 우월성을 높이 발양시키는데서 나서는 중요한 문제의 하나는 인민대중의 유족하고 문명한 물질문화생활을 마련하기 위하여 나라의 모든 지역에 공장, 기업소들을 골고루 배치하는것이다.\r\n\r\n공장, 기업소들을 온 나라의 모든 지역에 골고루 배치하자면 배치원칙이 정확히 해명되여야 한다.\r\n\r\n이 문제가 정확히 밝혀져야 공업생산력을 골고루 배치하기 위한 근본방향과 방도를 옳게 해명할수 있으며 실천적으로는 로동계급의 당과 국가가 일정한 지역에 어떤 생산물을 생산하는 공장, 기업소들을 얼마만한 규모로 어떤 위치에 건설할것인가를 과학적으로 예견하고 계획적으로 추진할수 있다.\r\n\r\n위대한 수령 김일성동지께서와 친애하는 지도자 김정일동지께서는 주체의 경제건설리론과 주체공업건설의 실천적경험에 기초하시여 이 문제에 전면적인 과학적인 해답을 주시였다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리 당은 정전직후에 있은 당중앙위원회 제6차전원회의에서 공장, 기업소들을 몇개의 큰 도시에 집중시킬것이 아니라 온나라의 모든 지역에 골고루 배치할데 대한 방침을 내놓았습니다.》(《김일성저작집》17권, 246페지)\r\n\r\n위대한 수령님께서와 친애하는 지도자동지께서 밝혀주신 공업생산력을 골고루 분산배치하는데서 견지하여야 할 원칙은 국토건설총계획에 의거하는 원칙, 인민경제발전방향과 지역들의 경제발전전망에 맞게 배치하는 원칙, 경제적효과성을 보장하는 원칙, 사회적생산조직형태들을 옳게 결합하는 원칙 등이다.\r\n\r\n이 원칙들은 공업생산력의 고르로운 분산배치를 규제하는 가장 혁명적이며 과학적인 원칙이다.\r\n\r\n나라의 모든 지역에 공장, 기업소들을 골고루 배치하는데서 지켜야 할 원칙은 첫째로, 국토건설총계획에 의거하여 배치하는것이다.\r\n\r\n친애하는 지도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《국토관리부문에서는 국토건설총계획을 세워놓는데 그치지 말고 모든 건설이 국토건설총계획에 따라 진행되도록 엄격한 규률을 세워야 합니다.》\r\n\r\n이 원칙은 국토건설총계획에 철저히 립각하여 공장, 기업소들을 배치할것을 요구하는 원칙이다.\r\n\r\n국토건설총계획에 따라 공장, 기업소들을 배치한다는것은 국토건설총계획에 반영된 지역별 균형을 보장하는 방향에서 새로 배치할 공장, 기업소의 형태, 규모, 위치, 건설의 순차성, 공업건설과 주민지형성의 전망목표와 단계별 과업 등을 옳게 규정한다는것을 의미한다.\r\n\r\n공장, 기업소들을 배치하는것은 국토건설총계획에 기초한 공업지역배치계획의 실현과정이다.\r\n\r\n모든 인민경제부문별건설계획이 국토건설총계획에 의거하여야 하지만 그가운데서도 공장, 기업소들을 배치하는 경우에는 다른 부문 건설계획보다 국토건설계획에 더욱 철저히 의거하여야 한다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 골고루 배치하는데서 국토건설총계획에 의거하여야 하는것은 우선 국토건설총계획이 국토건설의 통일적이며 종합적인 전망계획이라는 사정과 관련된다.\r\n\r\n국토건설총계획은 국토건설에서 국가적요구와 지방적요구, 전망적요구와 당면한 요구를 결합시키기 위한 국가의 통일적방향을 제시한 국토건설의 통일적계획이다.\r\n\r\n그러므로 국토건설총계획에 의거할 때에만 공장, 기업소들을 인민경제 부문별, 지역별, 중앙과 지역별로 고르롭게 분산배치할수 있다.\r\n\r\n국토건설총계획은 또한 토지와 강하천, 항만의 리용, 도로건설, 자연부원의 개발, 공장, 기업소들을 배치할 위치와 규모, 도시와 농촌의 발전전망 등 국토건설대상이 종합적으로 반영된 종합계획이며 10년, 20년, 30년, 50년 그 이상을 바라보는 전망계획이다.\r\n\r\n공장, 기업소들을 균형적으로 배치하고 건설함에 있어서 국토건설에 대한 종합적이며 전망적인 계획에 의거하여야만 지역별로 원료, 연료, 동력기지의 건설, 시초원료를 가공하는 공장, 기업소들의 건설, 기술시설망의 건설, 주민지형성과 편의봉사망의 건설을 균형적으로 맞물려나갈수 있으며 지역별로 현존공업생산능력과 전망적으로 조성확장되는 공업생산능력사이의 균형을 보장할수 있다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 배\n\t\t\t\t\t\t\t\t\t\t치하는데서 국토건설총계획에 의거하여야 하는것은 또한 국토건설총계획이 도시건설계획, 지역별 공업건설계획의 전제조건으로, 기초로 되기때문이다.\r\n\r\n국토건설총계획은 해당 지역의 국토와 자원에 대한 종합적분석에 기초하여 어떤 류형의 산업기업소를 배치하며 산업기업소의 배치위치와 령역, 생산능력조성단계와 건설기간 등을 규정해주며 해당 지역의 산업건설과 린접지역의 산업건설, 이미 건설된 산업지역과 새로 건설하는 산업지역들의 생산력배치에서의 균형을 예견하고있다.\r\n\r\n때문에 국토건설총계획에 의거하여야만 국가적인 전인민경제적리익을 보지 않고 지방적리익, 기업소적인 리해관계를 앞세우는 지방본위주의, 기관본위주의적인 현상과 당면한 리익만을 보면서 전망적인 리익을 보지 않는 현상을 다같이 극복할수 있으며 건설에서 반복공사를 미리 막고 자재와 자금의 랑비를 없앨수 있다.\r\n\r\n이러한 사정은 공장, 기업소들을 나라의 모든 지역에 골고루 배치하기 위하여서는 반드시 국토건설총계획에 철저히 의거하여야 한다는것을 보여 준다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 골고루 배치하는데서 견지하여야 할 원칙은 둘째로, 인민경제발전방향과 지역들의 경제발전전망에 맞게 배치하는것이다.\r\n\r\n이 원칙은 인민경제발전방향과 각이한 지역들의 경제발전전망에 맞게 공장, 기업소들을 배치할것을 요구하는 원칙이다.\r\n\r\n인민경제발전방향과 각이한 지역들의 경제발전전망에 맞게 공장, 기업소들을 배치한다는것은 인민경제 부문별 발전규모와 속도, 지역별 자원규모와 가공능력, 소비적수요를 타산하여 현재뿐아니라 먼 앞날에 가서도 손색이 없게 공장, 기업소들을 건설하도록 한다는것을 의미한다.\r\n\r\n공장, 기업소들을 나라의 경제발전방향과 지역들의 경제발전전망에 맞게 배치하여야 하는것은 우선 공장, 기업소들을 나라의 모는 지역에 골고루 배치하는것이 거창한 대자연개조사업이라는 사정과 관련된다.\r\n\r\n공장, 기업소들을 배치한다고 할 때 이미 개발된 지구에 배치하는 경우도 있지만 대부분 자연부원의 분포상태에 따다 그것을 새롭게 개발리용하기 위하여 공장, 기업소들을 배치하는 경우가 많다.\r\n\r\n새로운 지구에 공장, 기업소들을 배치하자면 산업건설, 공공건설, 부대건설, 주민지형성, 도로와 철도, 통신과 전기시설, 지하망 및 정화시설 등 방대한 건설사업이 진행되여야 하며 거대한 규모의 자연개조사업을 하여야 한다.\r\n\r\n이러한 거창한 대자연개조사업은 나라의 경제발전방향, 지역들의 경제발전전망을 잘 타산할것을 요구한다.\r\n\r\n공장, 기업소들을 나라의 경제발전방향과 지역들의 경제발전전망에 맞게 배치하여야 하는것은 또한 이 사업이 장기적인 사업이기때문이다.\r\n\r\n공장.기업소들의 균형적배치는 일정한 시기에 끝나는 사업이 아니라 장기적으로 계속하여야 할 사업이다.\r\n\r\n그것은 인구의 자연증가와 주민들의 수요가 끊임없이 늘어나는데 맞게 생산능력을 늘이자면 공장, 기업소들을 계속 건설하여야 하며 또한 도달된 생산능력, 당해년도 기본건설력량과 기본건설투자로서는 국토의 모든 지역을 한꺼번에 다 개괄할수 없는 사정과 관련된다.\r\n\r\n이로부터 일정한 시기에는 늘어나는 소비적수요에 맞게 한개 지역씩 개발하는 방향에서, 이미 개발된 지구에 공장, 기업소들을 증설하는 방향에서 배치하여야 한다.\r\n\r\n그러므로 공장, 기업소들을 나라의 모든 지역에 골고루 배치하자면 나라의 경제발전방향과 지역들의 경제발전전망을 과학적으로 타산하여야 한다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 골고루 배치하는데서 지켜야 할 원칙은 셋째로, 경제적효과성을 철저히 보장하도록 배치하는것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리가 어제오늘 비로소 이 문제를 내놓은것이 아닙니다. 1953년에 3개년계획을 세울때 우리는 벌써 이문제에 대하여 강조하였습니다. 이미 그때에 로력, 자재, 자금을 비롯한 우리의 힘이 제한되여있는만큼 기본건설을 널어놓지 말고 중점적으로 하여 최대한의 경제적효과를 내야 한다고 여러번 강조하였습니다.》(《김일성저작집》13권, 447페지)\r\n\r\n이 원칙은 공장, 기업소들을 배치함에 있어서 투자의 경제적효과성을 철저히 보장할것을 요구하는 원칙이다.\r\n\r\n일정한 지역에 공장, 기업소들을 배치함에 있어서 투자의 경제적효과성을 보장하도록 한다는것은 새로운 공장, 기업소들의 배치가 인민경제적리익과 기업소적리익, 전망적리익과 당면한 리익, 정치적리익과 경제적리익이 옳게 결합되도록 한다는것이다.\r\n\r\n공장, 기업소들의 배치에서 경제적효과성은 지출된 기본건설투자와 그 결과 조성된 생산능력(봉사능력)사이의 량적관계에서 유효한 경제적결과를 가져오도록 할것을 요구하는 원칙이다.\r\n\r\n투자의 경제적효과성은 직접적으로는 기본건설단계에서의 투자의 효과성을 반영하지만 넓은 의미에서는 건설단계에서의 투자의 효과성, 운영단계에서의 생산경영적효과성을 포함하게 된다.\r\n\r\n기본건설단계에서의 경제적효과성은 일정한 사용가치당 기본건설투자의 감소 혹은 기본건설투자 1만원당 조성된 생산능력(봉사능력)을 제고하는 문제이며 운영단계에서의 생산경영적효과성은 생산력배치방안들을 합리적으로 설정함으로써 생산능력당(봉사능력당) 생산물원가의 저하(봉사비저하) 또는 생산능력(봉사능력)당 생산량(생산액)과 봉사총액의 제고를 가져오도록 하는 문제이다.\r\n\r\n생산력배치를 통한 경제적효과성보장문제는 그 어느 부문의 경제적효과성보다도 중요한 문제로 제기된다.\r\n\r\n생산력배치를 통한 경제적효과성보장문제가 중요하게 제기되는것은 우선 주어진 국토자원으로 사회주의적생산의 목적을 보다 원만히 실현하여야 할 요구와 관련된다.\r\n\r\n국토자원이 일정한 크기로 존재하는 조건에서 사회주의적생산의 목적을 원만히 달성하자면 생산력을 합리적으로 배치하여 경제적효과를 높여야 한다.\r\n\r\n그래야 주어진 자원으로 보다 많은 물질적부를 창조하여 인민들의 물질문화적수요를 원만히 충족시킬수 있다.\r\n\r\n생산력배치를 통한 경제적효과성보장문제가 중요하게 제기되는것은 다음으로 공장, 기업소들을 분산배치하는데 지출된 투자규모가 방대한것과 관련된다.\r\n\r\n공장, 기업소들을 일정한 지역에 새로 건설하는 경우의 투자규모는 이미 꾸려진 지역에 공장, 기업소들을 개건확장하는 경우를 비롯하여 여러가지 건설형태들에 대한 투자에 비할바없이 방대하다.\r\n\r\n따라서 전반적인 기본건설투자를 절약하고 그 효과성을 높이자면 투자규모가 제일 많은 부문에서 그 효과성을 높이는것이 더욱 중요하다.\r\n\r\n생산력배치를 통한 경제적효과성보장문제가 중요하게 제기되는것은 다음으로 우리가 건설하는 공장, 기업소가 만년대계의 창조물이라는 사정과 관련된다.\r\n\r\n우리가 건설하는 공장, 기업소는 현세대뿐아니라 후손만대에 넘겨줄 귀중한 국가적재부이다.\r\n\r\n때문에 우리가 건설하는 공장, 기업소들이 오늘뿐아니라 래일에도 먼 후날에도 수익성을 계속 보장할수 있게 되여야 한다.\r\n\r\n이처럼 공장, 기업소들을 배치함에 있어서 투자의 경제적효과성을 보장하는 문제가 중요하게 제기된다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 골고루 배치함에 있어서 견지하여야 할 원칙은 넷째로, 사회적생산조직형태들을 옳게 결합하는것이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《···이미 마련된 기계제작공업의 토대에 의거하여 생산의 전문화와 협동화를 널리 실시하여야 합니다.》(《김일성저작집》 15권, 219페지)\r\n\r\n이 원칙은 공장, 기업소들을 사회적생산조직형태들을 과학적으로 타산한데 기초하여 배치할것을 요구하는 원칙이다.\r\n\r\n사회적생산조직형태들을 배치한다는것은 일정한 지역을 단위로 배치되는 공장, 기업소들을 생산의 전문화와 협동화, 결합화와의 관계, 지역적분업과 협업의 관계, 대규모기업소와 중소규모기업소와의 관계를 정확히 분석하고 호상련관관계를 과학적으로 타산한데 기초하여 배치한다는것을 의미한다.\r\n\r\n공장, 기업소들을 나라의 모든 지역에 골고루 배치함에 있어서 사회적생산조직형태들을 옳게 결합하여야 하는것은 우선 이것이 사회주의공업발전의 필수적요구라는데 있다.\r\n\r\n사회주의자립적민족공업은 공업의 부문구조와 내부구조가 끊임없이 완비되여나가며 자체의 원료, 연료, 동력기지가 확립되여나가는 방향으로 발전하게 된다.\r\n\r\n사회주의자립적민족공업의 이러한 발전은 공업생산부문들을 끊임없이 확대발전시키며 보다 현대적인 기술수단들과 다종다양하고 질적인 원료, 연료, 자재들을 더 많이 요구하게 된다.\r\n\r\n이로부터 공장, 기업소들을 배치함에 있어서 공업발전의 요구에 맞게 전문화와 협동화, 결합화를 옳게 결합시키며 지역별 분업과 협업, 대규모기업소와 중소규모기업소를 배합하여 배치할것을 요구한다.\r\n\r\n공장, 기업소들을 골고루 배치함에 있어서 사회적생산조직형태들을 옳게 결합하여야 하는것은 다음으로 이것이 사회적생산의 경제적효과성을 보장하기 위한 중요한 요구라는데 있다.\r\n\r\n생산의 전문화와 협동화, 결합화는 생산단위들사이에 맺어지는 생산적련계의 형태들로서 그것을 옳게 조직하는것은 사회적생산의 경제적효과성을 보장하는 중요한 방도이다.\r\n\r\n생산의 전문화와 협동화는 계렬생산의 보장, 로동수단의 리용률의 제고, 제품의 질제고, 생산물의 원가저하 등의 우월성을 가지고있으며 생산의 결합화는 생산면적의 효과적리용, 건설비의 저하, 생산공정들사이의 유기적인 생산기술적련계, 기본생산공정을 보장하는 시설물의 공동리용, 부산물과 페설물의 효과적리용, 원료와 자재의 절약, 제품수송비의 절약 등 우점을 가진것으로 하여 매우 경제적이다.\r\n\r\n따라서 공장, 기업소들을 일정한 지역에 배치할 때에는 생산기술적으로 련관된 생산단위들을 합리적으로 배치하여야 경제적효과성을 높일수 있다.\r\n\r\n지역적분업과 협업은 전국적범위에서 볼 때 산업지역들사이의 생산적련계의 형태라고 볼수 있다.\r\n\r\n지역들사이의 분업과 협업은 전사회적규모에서 원료, 자재와 제품의 수송비를 절약하고 생산의 정상화를 보장함으로써 막대한 사회적로동을 절약하게 한다.\r\n\r\n따라서 공장, 기업소들을 배치하는 경우 이 요구를 잘 타산하여야 한다.\r\n\r\n대규모기업소와 중소규모기업소들은 자기의 고유한 특성과 우월성을 가지고있다.\r\n\r\n대규모기업소는 기본건설투자규모가 크고 건설기간이 긴 제한성도 있지만 계렬생산을 보장하고 생산물의 원가를 낮추며 제품의 질을 높이는 우월성을 가지고있다.\r\n\r\n중소규모기업소들은 건설기간이 짧고 투자규모가 작으며 지방의 원료, 자재, 로력으로 생산을 정상화할수 있는 우점을 가지고있다.\r\n\r\n따라서 나라의 모든 지역에 공장, 기업소들을 골고루 배치하는 경우 일정한 지역에 1~2개의 대규모기업소와 함께 중소규모 기업소들을 배합하여 배치하는것이 경제적이다.\r\n\r\n이 모든 사정은 사회적생산의 경제적효과성을 높이려면 사회적생산조직형태들을 옳게 결합하여 공장, 기업소들을 배치하여야 한다는것을 보여준다.\r\n\r\n이상과 같이 공장, 기업소들을 온 나라의 모든 지역에 골고루 배치하는데서 국토건설총계획에 의거하며 인민경제발전방향과 지역들의 경제발전전망에 맞게 진행하며 경제적효과성을 보장하고 사회적생산조직형태들을 옳게 조직하는 원칙을 철저히 지켜야 한다.\r\n\r\n이러한 원칙에 의거하여 공장, 기업소들을 배치함으로써 우리 나라에 마련된 경제적토대가 그 위력을 남김없이 발휘하게 하여 사회주의완전승리를 앞당겨나가야 할것이다.", "author": "윤복녀, 김강산"}