{"title": "당의 령도를 보장하며 정치사업을 확고히 앞세우는것은 사회주의기업체의 경영권을 바로 행사하는데서 나서는 기본요구", "content": "현실발전의 요구에 맞는 우리 식 경제관리방법을 확립하여 하루빨리 경제를 추켜세우고 인민들의 행복한 생활이 꽃펴나는 사회주의강성국가를 일떠세우기 위하여서는 모든 기업체들이 당의 령도밑에 정치사업을 확고히 앞세워 국가가 부여한 경영권을 바로 행사하여야 한다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《당의 령도밑에 경제에 대한 국가의 통일적지도를 강화하고 기업체들의 책임성과 창발성을 높이며 모든 근로자들이 생산과 관리에서 주인으로서의 책임과 역할을 다해나가도록 하여야 합니다.》\r\n\r\n당의 령도는 경제사업에 대한 지도와 관리에서 생명선이다. 경제사업에서의 성과는 당의 령도를 어떻게 실현하는가 하는데 따라 좌우된다.\r\n\r\n경제사업에 대한 당의 령도가 확고히 보장되여야 뚜렷한 경제발전방향과 목표, 방도에 따라 나라의 경제를 목적지향성있게 발전시켜나갈수 있으며 경제사업에서 생산자대중의 의사와 요구를 더 잘 구현하고 그들의 창조적지혜와 능력을 남김없이 발양시키며 사회주의경제제도를 더욱 공고발전시키고 그 우월성을 높이 발양시킬수 있다. 이로부터 사회주의기업체가 국가가 부여한 경영권을 바로 행사하는데서 나서는 가장 중요한 요구는 경제사업에 대한 당의 령도를 보장하며 정치사업을 확고히 앞세워나가는것이다.\r\n\r\n경애하는 원수님께서는 당의 령도밑에 경제에 대한 국가의 통일적지도를 강화하고 기업체들의 책임성과 창발성을 높이며 모든 근로자들이 생산과 관리에서 주인으로서의 책임과 역할을 다해나가도록 하여야 한다고 가르쳐주시였다.\r\n\r\n사회주의사회에서 인민대중의 공동의 의사와 리익의 대표자는 당과 국가이다. 당은 인민대중의 의사와 리익을 대표하는 최고정치조직이며 국가는 수령의 사상과 령도를 실현하기 위한 강력한 정치적무기이다. 그러므로 경제관리의 주인인 인민대중의 지위와 역할은 당과 국가에 의하여 보장된다.\r\n\r\n당의 령도밑에 경제에 대한 국가의 통일적지도를 강화하여야 그 어떤 복잡한 환경과 어려운 조건에서도 인민대중의 자주적요구와 리익을 철저히 옹호고수하고 그에 맞게 경제건설을 해나갈수 있으며 나라의 경제적잠재력을 통일적으로 장악하고 계획적으로 동원리용하여 경제건설을 비상히 높은 속도로 발전시킬수 있다.\r\n\r\n당과 국가의 지도가 없는 경제는 사회주의경제가 아니며 사회주의경제에 기초하지 않은 사회는 사회주의사회라고 말할수 없다.\r\n\r\n경제사업에 대한 당의 령도를 보장하며 정치사업을 확고히 앞세워나가는데서 가장 중요한것은 기관, 기업소들에서 당위원회의 집체적지도체계를 철저히 세우는것이다. 당위원회의 집체적지도체계는 당위원회가 경제기관, 기업소의 최고지도기관으로서 경제관리에서 나서는 모든 문제들을 집체적으로 토의결정하며 당일군들과 행정경제일군들이 당위원회에서 토의결정된데 따라 자기 사업을 조직진행하게 하는 경제관리체계이다.\r\n\r\n경제사업에 대한 당위원회의 지도는 어디까지나 집체적지도이며 정치적지도이다. 당위원회에서는 대안의 사업체계의 요구대로 경제사업, 경제관리에서 나서는 모든 문제를 집체적으로 협의하여 결정하고 그에 따라 당, 행정경제일군들이 사업하도록 하여야 한다. 당위원회는 경제사업을 지도하는데서 개별적일군들의 주관과 독단, 행정대행을 없애고 혁명적군중로선에 기초한 집체적지도원칙을 철저히 구현하여야 한다.\r\n\r\n당위원회는 기업관리를 사람과의 사업으로 전환시키고 모든 사업에서 정치사업을 확고히 앞세워 제기되는 문제들을 생산자대중의 정신력과 창조력을 발동시키는 방법으로 풀어나가야 한다. 모든 근로자들과 일군들이 숭고한 김정일애국주의를 심장에 새기고 헌신적으로 투쟁하여 자기앞에 맡겨진 경제과업을 어김없이 수행하며 자기 단위를 일떠세우고 나라를 부강하게 하는데 참답게 이바지하도록 하여야 한다.\r\n\r\n당위원회는 후방사업이자 곧 정치사업이라는것을 명심하고 근로자들에 대한 후방사업에 깊은 관심을 돌려야 한다. 모든 당조직들은 자기 활동에서 후방사업은 오늘날 사회주의수호전이라고 한 당의 의도와 요구를 철저히 구현하여야 한다. 당의 구상과 의도에 맞게 주체의 경제관리원리를 구현한 우리 식 경제관리방법을 확립하여 당의 령도밑에 경제에 대한 \n\t\t\t\t\t\t\t\t\t\t국가의 중앙집권적, 통일적지도를 원만히 실현하고 모든 기업체들이 사회주의기업책임관리제의 요구대로 경영권을 바로 행사하면 경제사업에서 새로운 전환이 일어나게 된다. 당위원회의 집체적지도체계는 사회주의경제관리를 그 본성적요구에 맞게 해나갈수 있게 하는 우리 식의 가장 우월한 경제관리체계이다.\r\n\r\n당위원회의 집체적지도체계는 우선 경제관리에서 정치적지도의 우위성을 확고히 보장하고 정치적지도와 경제기술적지도를 유기적으로 결합시킬수 있게 한다. 이것은 사회주의경제지도관리의 기본원칙의 하나이다. 당위원회의 집체적지도는 당위원회에서 집체적으로 토의결정된 방향과 분공에 따라 행정경제일군들이 경제기술사업과 행정조직사업을 하며 당일군들과 근로단체일군들이 정치사업을 하기때문에 정치적지도의 우위성을 확고히 보장하고 정치적지도와 경제기술적지도를 유기적으로 결합시킬수 있게 한다.\r\n\r\n당위원회의 집체적지도체계는 또한 경제관리에서 민주주의를 발양시켜 집체성을 잘 보장할수 있게 한다.\r\n\r\n경제관리에서 집체성을 잘 보장하는것은 사회주의경제관리의 성과를 좌우하는 기본담보이다. 해당 사회주의기업체에서 당위원회의 집체적지도는 당위원회에 망라된 위원들의 민주주의적이며 창발적인 의견에 기초하여 진행됨으로써 개인의 주관과 독단을 철저히 없애고 광범한 생산자대중의 의사와 요구를 종합하여 제기된 경제과업을 수행하기 위한 방향과 방도를 집체적으로 토의결정하며 생산자대중의 혁명적열의와 창조적적극성을 불러일으켜 그것을 성과적으로 집행하게 한다.\r\n\r\n당위원회의 집체적지도체계는 다음으로 행정일군들의 책임성과 역할을 높이고 경제에 대한 행정일군들의 통일적지휘를 성과적으로 실현할수 있게 한다. 경제관리의 성과는 경제관리의 직접적담당자인 행정일군들에 의하여 크게 좌우되게 된다. 당위원회의 집체적지도는 당위원회에서 대중의 집체적토의에 의하여 가장 혁명적이며 과학적인 방향과 방도를 세워줌으로써 그에 기초하여 행정일군들이 지휘를 결단성있게 하도록 하며 당조직들과 근로단체조직들이 정치사업을 힘있게 벌려 대중을 경제과업수행에로 발동시켜주기때문에 행정일군들이 통일적지휘를 대중의 높은 자각성에 기초하여 원만히 실현할수 있게 한다.\r\n\r\n참으로 당위원회의 집체적지도체계는 경제관리에 대한 당의 령도를 철저히 실현하여 경제를 사회주의제도의 본성에 맞게 관리운영하게 하는 가장 우월한 경제관리체계이다.\r\n\r\n경제사업에 대한 당적지도를 거부하는것은 본질에 있어서 사회주의경제건설에 대한 당의 령도를 거부하는것이며 로동계급의 혁명적원칙을 줴버리는것으로서 그것은 절대로 허용될수 없다. 그러므로 그 어느 경제부문, 단위를 막론하고 당위원회의 집체적지도를 떠난 생산과 관리는 허용될수 없으며 따라서 모든 기업체들은 당위원회의 집체적지도밑에 생산과 관리를 하여야 한다.\r\n\r\n현시기 당위원회의 집체적지도체계를 철저히 세우는것은 기업체들에 이전보다 비할바없이 확대된 경영권이 부여되고있는 조건에서 더욱더 중요한 문제로 제기된다.\r\n\r\n사회주의기업체들이 생산수단에 대한 사회주의적소유에 기초하여 실제적인 경영권을 가지고 국가의 경제발전전략에 기초하여 자기 실정에 맞는 합리적이며 효률적인 경영전략, 기업전략을 세우고 기업활동을 창발적으로 하여 당과 국가앞에 지닌 임무를 수행하며 근로자들이 생산과 관리에서 주인으로서의 책임과 역할을 다하고 확대된 경영권을 실제적으로 행사하자면 당의 령도를 보장하며 정치사업을 확고히 앞세우는 기초우에서 사회주의기업책임관리제의 요구에 따라 생산과 관리를 주동적으로, 창발적으로 원활하게 해나갈수 있도록 하여야 한다. 특히 기업체가 다른 나라 기업들과 합영, 합작을 하는 경우에도 실정에 맞게 당적지도가 보장되도록 하여야 한다. 그러므로 모든 기업체들은 당의 사상과 의도에 맞게 국가가 부여하여준 경영권에 대한 옳바른 리해를 가지고 우리 식 경제관리방법을 철저히 확립하고 구현하기 위한 투쟁에서 높은 책임성과 헌신성을 발휘하여 자기앞에 맡겨진 경제과업을 어김없이 수행하며 자기 단위를 일떠세우고 나라를 부강하게 하는데 참답게 이바지하여야 한다.", "author": "김진향"}