{"title": "동력공업부문에서 전력생산을 늘이기 위한 방도", "content": "동력공업부문에서 나라의 동력자원을 효과적으로 리용하여 전력생산을 늘이는것은 긴장한 전력문제해결에서 선차적으로 나서는 중요한 문제이다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《지난해 석탄공업부문과 화력발전소들에서 혁신을 일으킨 기세로 석탄과 전력생산을 늘이며 전기를 극력 절약하기 위한 투쟁을 벌려 당면한 전력수요를 보장하는것과 함께 전기문제를 전망적으로 해결하기 위한 대책을 현실성있게 세워나가야 합니다.》\r\n\r\n최근시기 경애하는 원수님의 현명한 령도밑에 나라의 모든 곳에 현대적인 공장, 기업소들이 건설되고 일터마다에서 대비약, 대혁신들이 일어나고있으며 인민들의 물질문화생활을 충족시키기 위한 여러가지 문화후생시설들이 늘어나고있는 현실은 더 많은 전력을 생산보장할것을 요구한다.\r\n\r\n동력공업부문에서 전력생산능력을 조성하는데는 많은 시간과 자금이 요구된다. 발전소들을 새로 건설하는 방법만으로는 빠른 속도로 늘어나고있는 전력수요를 원만히 보장하기 어렵다. 그러므로 새로운 발전소들을 건설하면서 이미 있던 발전소들에서 전력생산을 늘이기 위한 적극적인 대책을 세워야 한다.\r\n\r\n동력공업부문에서 전력생산을 늘이기 위해서는 첫째로, 이미 건설되여 운영되고있는 발전소들의 리용률을 최대한으로 높여야 한다. 이미 건설되여 운영되고있는 발전소들의 리용률을 높이는것은 빠른 시일안에 늘어나는 전력수요를 원만히 보장하기 위한 중요한 방도이다.\r\n\r\n우리 나라에는 위대한 수령님들과 경애하는 원수님의 현명한 령도밑에 나라의 여러 곳에 크고작은 여러가지 형태의 발전소들이 많이 건설되여 운영되고있다.\r\n\r\n이미 건설되여 운영되고있는 발전소들의 리용률을 높이기 위하여서는 우선 발전소들에 대한 동력원천보장실태를 바로 알고 그에 맞게 전력생산을 조직지휘하는것이 필요하다.\r\n\r\n수력발전소들인 경우에는 자연류입량과 류출량의 상태를 바로 알고 물을 최대로 효과적으로 리용하기 위한 방법들을 적용하여야 한다. 화력발전소들인 경우에는 공급되는 석탄의 량과 질을 최대로 보장할수 있게 대책을 세우는것이 중요하다.\r\n\r\n다음으로 발전소들의 능력을 높이기 위한 조직기술적대책을 세우는것이다. 발전소들의 능력을 높이기 위해서는 설비의 보수에 대한 경제적효과성타산을 바로 하여 마모된 부분에 대한 보상을 철저히 진행하여야 한다.\r\n\r\n운영과정에 설비점검사업을 정상적으로 하여 설비들의 상태를 정확히 알고 보수를 하기 위한 조직사업을 짜고들어 모든 설비들이 자기의 능력을 충분히 낼수 있게 하여야 한다.\r\n\r\n또한 현존발전소의 능력을 높이기 위한 기술적대책을 세우는것이 필요하다. 이미 있던 발전소들에서 발전능력을 높이는것은 새로 발전소를 건설하는것 못지 않게 중요하다. 그것은 이미 마련된 기초투자에 토대하여 설비능력을 높이기때문에 같은 출력을 조성하는데서 시간과 로력을 훨씬 절약하기때문이다.\r\n\r\n다음으로 발전소의 능력을 유지하기 위한 설비관리사업을 짜고들어 진행하는것이 중요하다. 설비관리사업에서는 설비보수를 위한 자재보장사업을 짜고들어 진행하는것이 필요하다.\r\n\r\n동력공업부문에서 전력생산을 늘이기 위하여서는 둘째로, 이미 건설된 발전소들의 운영을 정상화하여야 한다. 동력공업부문에서는 조성된 발전능력을 최대한으로 동원리용하는것이 중요하다. 발전소를 아무리 많이 건설하여도 그 운영을 바로 하지 못하면 긴장한 전력문제해결에 이바지할수 없다. 그러므로 이미 조성된 발전소들의 운영을 정상화하는것은 나라의 동력자원을 효과적으로 리용하고 긴장한 전력문제를 원만히 해결하는데서 필수적요구로 제기된다.\r\n\r\n발전소들의 합리적운영에서 중요한것은 우선 수력발전소 사용수량결정을 바로 하여 해당발전소들의 설치용량리용시간을 정확히 규정하는것이 필요하다. 수력발전소 사용수량을 바로 결정하여야 수력발전소의 설치용량과 전력생산량을 바로 결정할수 있으며 해당지역에 대한 전력공급을 바로 할수 있다. 수력발전소 사용수량결정은 수력발전소의 보장률, 다년평균류량, 저수지규모 등 여러가지 요인들의 영향을 많이 받는다. 그러므로 정확한 수리동력계산에 기초한 사용수량결정을 진행하여 발전소운영을 과학적으로 하여\n\t\t\t\t\t\t\t\t\t\t야 한다.\r\n\r\n발전소들의 합리적운영에서 중요한것은 다음으로 이미 건설된 발전소들의 운영시간을 최대로 늘이는것이다. 대규모발전소인 경우에는 그 운영과정이 비교적 정상화되였다고 볼수 있지만 중소형발전소들인 경우에는 운영과정에 운영에 불리한 여러가지 요인들이 많이 작용한다. 그러므로 이미 건설된 발전소운영을 책임적으로 진행하여 발전소들이 자기의 능력을 다 발휘하게 하는것이 중요하다.\r\n\r\n동력공업부문에서 전력생산을 늘이기 위하여서는 셋째로, 수력발전소와 화력발전소들사이의 병렬운전을 잘하여야 한다.\r\n\r\n수력발전소와 화력발전소들은 서로 자기의 특성으로 하여 계절적으로 전력계통에서 차지하는 위치와 역할이 서로 다르다. 수력발전소는 여름에 비가 오는것을 전제로 하여 건설되였기때문에 그 운영에서 자연적인 요인들의 영향을 많이 받는다. 반대로 화력발전소들은 계절적인 영향을 적게 받는 우점이 있지만 화석연료자원을 리용하여야 하는것만큼 그 자원에서 제한을 받으며 환경보호에도 불리한 측면들이 있다.\r\n\r\n발전소들이 수시로 변하는 전력부하를 담당하여야 하는것만큼 나라의 동력자원을 효과적으로 리용하자면 수력발전소와 화력발전소들의 병렬운전을 잘하여야 할 필요가 제기된다.\r\n\r\n수력과 화력발전소들사이의 병렬운전에서 중요한것은 우선 발전소들의 운영시기를 바로 정하는것이다. 발전소들의 운영시기를 바로 정하는데서 기준은 나라의 동력자원을 효과적으로 리용하면서 해당한 전력수요를 생산보장하는것이다. 일반적인 운영방식을 보면 수력발전소는 여름철에, 화력발전소는 겨울철과 같은 갈수기에 운영하는것으로 되여있다. 그러나 최근시기 이상기후현상에 의하여 여름철에 비가 적게 오는 경우에는 수력발전소들에서는 물을 저축하고 설비보수를 진행하여 갈수기에 돌리고 화력발전소들에서는 그 기간에 전력생산을 진행하게 하는 방식으로 주어진 정황에 맞게 두가지 형식의 발전소운영방식들을 선택하는것이 필요하다.\r\n\r\n수력과 화력발전소들사이의 병렬운전에서 중요한것은 또한 전력계통에서 중요한 부하를 담당하는 일부 발전소들로 계절조절운전을 진행하는것이다. 전력계통에서 중요한 부하를 담당하고있는 발전소들가운데서 갈수기가 지속되는 경우에는 일부 발전소들을 계절조절용으로 넘겨 여름철에 물을 저축하였다가 전력이 긴장한 겨울철에 운전하여 모자라는 전력수요를 충족시키는것이 필요하다.\r\n\r\n전력공업부문의 일군들과 당원들과 근로자들은 전력생산을 늘이는데서 나서는 문제들을 잘 알고 강성국가건설에 절실히 요구되는 전력문제를 풀기 위한 사업에 한사람같이 떨쳐나서야 할것이다.", "author": "박사 부교수 고재원"}