{"title": "공동해손의 표징과 전형적인 형태에 대한 리해", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《...일어나는 모든 사건사고들을 세밀하게 따져보고 그 원인을 똑똑히 밝혀내야 합니다.》(《김일성전집》 제43권 161페지)\r\n\r\n바다에서 일어나는 손해에 대한 원인을 정확히 밝혀내는것은 해손처리를 합리적으로 하기 위한 선결조건이다. 그것은 발생한 손해가 공동해손으로 되는가 단독해손인가에 따라 여러 당사자들이 공동으로 부담하는가 아니면 어느 한 당사자가 단독으로 부담하는가 하는 경제적보상문제가 서로 다르게 결정되기때문이다.\r\n\r\n손해가 공동해손으로 처리되려면 일정한 표징을 가져야 한다.\r\n\r\n손해가 공동해손으로 인정되려면 우선 사람들의 의식적인 행위에 의하여 발생한 손해여야 한다.\r\n\r\n공동해손행위를 하게 된데는 물론 우연적으로 닥쳐온 위험이 그 원인으로 되지만 그로부터 벗어나기 위한 공동해손행위 그자체는 사람들의 의식적인 행위이며 그 과정에 발생하는 손해가 공동해손이다. 즉 사람들이 해당 행위가 어떤 결과를 가져오리라는것을 알면서 하는 행위에 의한 배와 짐, 운임에 발생한 손해이다.\r\n\r\n손해가 공동해손으로 인정되려면 또한 손해가 합리성이 보장된 의식적행위에 의한 손해여야 한다.\r\n\r\n공동해손행위가 합리적으로 진행된다는것은 조성된 정황에서 그것이 손해를 적게 보면서 보다 많은 재산을 건지기 위한 가장 효과적이며 적중한 구조대책으로서 배와 짐에 될수록 적은 손해를 주고 비용을 적게 들이면서도 긴급한 정황에서 배와 짐을 빨리 건질수 있게 하는 조치를 말한다.\r\n\r\n의식적이거나 무의식적이거나에 관계없이 배와 짐에 지나치게 큰 손해를 주었거나 많은 비용을 들인 경우에는 합리적인 행위로 인정될수 없다. 례를 들면 배가 항해과정에 가라앉을수 있는 위험에 처하였을 경우 값이 적고 무게가 많은 금속제품을 던질수 있는 조건에도 불구하고 값이 비싸고 무게가 적은 털실이나 천 같은것을 던졌다면 이러한 행위는 의식적인 행위이기는 하나 합리적인 행위로 인정될수 없으며 따라서 그러한 손해는 공동해손으로 처리될수 없다.\r\n\r\n공동해손에 대한 이러한 표징은 위급한 정황에서 진행되는 행위라 하더라도 될수록 적은 손해를 주고 귀중한 재산을 보호하려는데 있다.\r\n\r\n손해가 공동해손으로 인정되려면 또한 비정상적인 행위에 의한 손해여야 한다. 이것은 해당 항해에서 미리 예견되지 않았던 행위 즉 정상적인 임무수행과정에는 생길수 없는 행위여야 한다는것이다. 다시말하여 선장이 박두한 위험에서 벗어나기 위하여 배임자로서 보통 하여야 할 사업범위에 속하지 않는 비상조치를 취하는것을 의미한다. 례를 들면 배가 좌초되였을 때 거기에서 벗어나기 위하여 선장이 의식적으로 기관의 최대부하를 걸거나 추진기를 무리하게 움직임으로써 배의 기관이나 추진기가 파손되는 경우 그 손해는 비정상적인 행위에 의한 공동해손으로 된다.\r\n\r\n손해가 공동해손으로 인정되려면 또한 공동해손행위가 배와 짐, 운임을 다 건지기 위한 목적에서 진행된 행위여야 한다. 원래 공동해손행위는 배와 짐에 다같이 미치는 위험에서 배와 짐을 건지기 위한 행위이다. 따라서 배와 짐가운데서 어느 한편에만 미치는 위험으로부터 그것만을 건지기 위한 행위는 공동해손으로 되지 않는다.\r\n\r\n배와 짐을 다 건지려고 하였는데 사정에 의하여 그중 어느 하나만 건졌다고 하면 그것은 공동해손행위로 된다. 례를 들면 사탕을 실은 배가 좌초되였을 경우 배를 리초시키고 짐을 구원할 목적으로 일부 짐을 물에 던지는 과정에 심한 파도에 의하여 다른 짐칸의 사탕도 침습되여 모두 손상되고 배만 남게 되였을 경우라도 공동해손으로 된다. 즉 공동해손행위가 배와 짐을 다같이 구원하기 위한 목적에서 진행되였으므로 짐의 손해는 공동해손으로 인정된다. 배와 짐을 다 건지지 못했다면 공동해손은 성립되지 않는다. 례를 들면 배가 항해과정에 기관실에서 불이 일어나 선장이 구조선을 요구하였다고 하자. 구조선은 불을 끄면서 피난항에 들어가기 시작하였으나 배는 항구에 채 가닿지 못한채 다 불타고말았다면 그러한 손해는 공동해손으로 되지 않는다. 그것은 공동해손자체가 선주와 짐측이 공동으로 부담하는 손해인데 \n\t\t\t\t\t\t\t\t\t\t그들이 다 손해를 보았기때문에 어느 누가 누구의 손해를 보상할 형편이 되지 못하기때문이다.\r\n\r\n바다에서 일어나는 손해들이 각이한것만큼 공동해손의 형태들도 각이하다. 공동해손의 여러 형태들가운데서 가장 전형적인것은 배에 실은 짐을 바다에 던지는것, 배의 충돌, 배가 바위에 올라앉은것, 화재 등에 의한 손해와 피난항에서 지출한 비용 등이다.\r\n\r\n배에서 짐을 바다에 던지는것은 공동해손의 가장 전형적형태의 하나이다. 짐던지기는 조성된 정황에서 그외에 다른 방도가 없든가 또는 다른 방도가 있다 하더라도 그것이 짐을 던져 입게 되는 손해액보다 더 많은 비용이 드는 경우에 진행된다. 배의 일부 짐을 건질 목적으로 배에서 짐을 바다에 던지는 경우에 바다에 버린 짐만이 아니라 짐을 버리는 작업과정에 생긴 손해도 공동해손으로 된다. 례를 들면 짐을 버리기 위하여 열어놓은 창구를 통하여 짐칸에 스며든 물에 의한 짐의 손해와 짐을 버리는 작업과정에 배에 생긴 손해도 공동해손으로 인정된다.\r\n\r\n배들이 충돌한 결과에 새롭게 생기는 손해도 공동해손의 중요한 형태의 하나이다. 배들이 충돌하여 생기는 손해는 그 성격에 따라 단독해손에 속하는것과 공동해손에 속하는것이 있다.\r\n\r\n항해과정에 배들이 뜻하지 않게 서로 충돌함으로써 배가 손상된것은 단독해손에 속하며 충돌의 결과 배가 침몰되는것을 피하기 위한 조치에 의하여 배와 짐에 손해를 주었거나 지출된 비용을 지출하였을 때 공동해손으로 처리된다. 항행을 완료하기 위하여 파손된 부분을 림시수리하거나 배를 예선하여 피난항에 들어가는데 지출된 비용도 공동해손으로 된다. 공동해손의 형태에서 이러한 손해는 적지 않은 비중을 차지한다.\r\n\r\n배와 짐에 손해를 줄수 있는 위험을 피하기 위하여 의식적으로 배를 바위나 모래우에 올려놓는것과 관련하여 생긴 손해도 공동해손의 전형적형태이다. 례를 들어 배가 어떤 원인에 의하여 1호 짐칸에 구멍이 뚫려 바다물이 들어오면서 침몰될 위험에 처하였다고 하자. 이때 선장이 당면한 위험을 피할 목적으로 바다속에 있는 암초우에 올려놓음으로써 다른 짐칸에 구멍이 뚫려 실은 짐이 손상되였다면 이 1호짐칸에 구멍이 뚫린것은 단독해손이지만 다른 짐칸이 손상된것과 짐이 입은 손해는 공동해손으로 처리된다.\r\n\r\n암초에 올라앉은 배를 다시 끌어내는 과정에 배밑창에 구멍이 뚫리거나 배의 다른 부분이 파괴될수 있고 그로 인하여 짐이 손상될수도 있으며 끌어내는 과정에 배의 선체가 손상될수도 있는데 이런 손해들은 모두 공동해손으로 인정된다. 그뿐아니라 암초에서 벗어나기 위하여 배에 실은 짐, 연료, 저장품을 부리거나 다시 싣는것과 관련하여 지출한 비용과 그 과정에 짐에 생긴 손해도 공동해손으로 인정된다. 그것은 배와 짐을 건지기 위한 의식적이고 합리적이며 비정상적인 행위에 의하여 생긴 손해이기때문이다.\r\n\r\n배에서 일어난 화재와 관련한 손해도 공동해손의 전형적형태의 하나이다. 배에서 불이 나면 그 불에 의하여 또는 불을 끄는 과정에 배나 짐이 손상될수 있다. 이 경우에 불에 의하여 손상된것은 단독해손에 속하지만 불끄는 작업과정에 짐이 물에 젖거나 배가 파손되는 등으로 배와 짐이 입은 손해는 공동해손으로 처리된다. 다시말하여 불의 영향이 미치지 않은 짐과 배의 부분이 불끄는 작업에 의하여 손상되면 그것은 공동해손으로 인정된다. 불끄는 작업에 사용한 기재가 불에 의하여 입은 손해도 공동해손으로 처리된다.\r\n\r\n피난항에서 지출된 비용도 공동해손의 전형적형태의 하나이다.\r\n\r\n피난항비용은 그것이 배와 짐의 안전을 보장하는데 필요하다든가 혹은 안전한 항해를 계속하기 위하여 필요한 경우에만 공동해손으로 처리한다. 배가 피난항구나 피난장소에 머물러있는 기간 성원들의 생활비와 숙식비 등은 공동해손으로 된다. 피난항구에서 배가 목적지까지 안전한 항행을 보장하기 위한 목적에서 지출된 림시수리비도 공동해손으로 된다.\r\n\r\n환경오염손해와 비용지출은 공동해손으로 될수 없다. 그러나 환경오염을 막거나 줄이기 위한 조치에 든 비용은 공동해손으로 인정된다.\r\n\r\n해운부문 일군들과 무역일군들은 공동해손의 표징과 전형적인 형태를 잘 알고 공동해손을 국가적리익에 맞게 능숙하게 처리해야 한다.", "author": "김광철"}