{"title": "국제금융시장에서 신용위험평가와 그 방법", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다. \r\n《국제금융시장에 적극 진출하여 여러가지 신용업무를 확대발전시키며 국제금융시장의 시세변동에 맞게 기동적인 활동을 벌려 더 많은 외화를 벌어야 하겠습니다.》(《김정일선집》 증보판 제13권 383페지)\r\n\r\n국제금융시장에 적극 진출하여 여러가지 신용업무를 확대발전시켜나가는데서 나서는 중요한 문제의 하나는 거래대방들의 신용위험을 정확히 평가하고 관리해나가는것이다.\r\n\r\n신용위험은 기본적으로 두가지 원인으로 발생할수 있다. 하나는 자본주의시장경기의 침체나 기업들의 경영활동악화와 같은 요인에 의하여 발생하는것이고 다른 하나는 사기와 협잡과 같은 대방의 고의적인 행위에 의하여 초래되는것이다. 여기서는 첫번째 경우의 신용위험에 대해서만 분석한다. 자본주의나라들에서의 경제정책변경, 시장경기의 악화 등은 모든 기업들의 경영활동에 심각한 영향을 미치며 이것은 신용위험을 초래하는 주요한 요인의 하나로 된다. 그러므로 국제금융시장에 적극 진출하여 여러가지 신용거래를 확대해나가는데서 대방기업들의 재정능력을 분석평가하여 신용위험관리를 잘해나가는것이 중요하다.\r\n\r\n일반적으로 시장의 변화에 대처하는 기업들의 능력과 재정상태가 서로 차이나는것만큼 신용위험의 발생정도도 기업마다 서로 다르다. 따라서 신용거래를 할 때에는 거래대방의 신용위험을 평가하고 그것을 관리하는 사업을 선행해나가야 한다.\r\n\r\n일반적으로 신용위험평가는 거래대방들이 발표하는 대차대조표와 손익계산서를 비롯한 여러가지 재정자료들을 리용하여 진행하게 된다. 그것은 이러한 재정자료들에 해당 기업들의 경영상태와 채무반환능력과 같은 정보들이 포함되여있기때문이다.\r\n\r\n신용위험평가에서는 비률분석방법이 많이 리용되고있다. 비률분석이란 재산과 부채, 자본과 자기자본 등 경영요소들의 대비분석을 통하여 기업들의 자금조달과 리용실태를 파악하고 경영실태를 평가하는 방법을 말한다.\r\n\r\n비률분석방법에는 류동비률과 시좌비률, 자기자본비률, 고정비률이 많이 리용되고있다.\r\n\r\n우선 거래대방의 신용위험평가는 류동비률을 통하여 진행할수 있다. 류동비률은 류동부채가 류동재산에서 차지하는 비중을 계산하여 기업이 1년이내에 결제능력이 충분한가, 지불능력에서 문제가 생길 우려가 없는가를 분석하는 방법이다.\r\n\r\n류동비률=류동재산/류동부채×100 \r\n\r\n여기서 류동재산은 1년이내에 자금화되는 재산을 말하며 류동부채는 반대로 1년이내에 지불해야 할 부채를 의미한다. 따라서 류동비률은 류동재산과 류동부채의 대비분석을 통하여 단기적인 기업의 지불능력을 파악할수 있게 한다.\r\n\r\n류동비률분석에서는 보통 200%를 기준으로 보는것이 일반적이다. 다시말하여 1년이내에 자금화할수 있는 재산이 1년이내에 지불해야 할 채무의 2배정도이면 채무지불능력에 문제가 없는것으로 판단하게 된다. 그러므로 류동비률에 의한 분석을 《2 대 1원칙》이라고도 한다. 만일 류동비률이 100%이하이면 다시말하여 류동재산이 류동부채와 규모가 같거나 지어는 작게 되면 이것은 거래대방의 현금화능력이 약하고 채무지불능력에서 문제가 생길수 있다는것을 의미하게 된다.\r\n\r\n신용위험평가는 또한 시좌비률을 통해서도 할수 있다. 일명《1 대 1원칙》이라고 불리우는 시좌비률은 채무지불능력에 대한 평가요구가 보다 높다고 할수 있다.\r\n\r\n시좌비률=시좌재산/류동부채×100\r\n\r\n시좌재산은 류동재산가운데서 즉시 현금으로 전환될수 있는 재산만을 의미한다. 여기에는 현금이나 예금, 유가증권 등이 포함된다. 이러한 시좌재산은 모두 현금과 같이 취급되며 즉시에 채무지불에 리용할수 있다. 따라서 시좌비률은 류동부채에 대하여 기업이 즉시에 지불할수 있는 능력을 평가하는 비률이라고 할수 있다. 일반적으로 시좌비률이 100%이면 거래대방의 채무불리행위험은 단기적으로는 없는것으로 평가된다.\r\n\r\n다음으로 총자본에서 자기자본의 비률을 보는 자기자본비률분석을 리용하여 거래대방의 채무지불능력을 평가하기도 한다.\r\n\r\n자기자본비률=총자본/자기자본×100\r\n\r\n자기자본은 기업들에서 채무초과에 빠지는 경우 그것을 메꾸기 위한 수단으로 리용된다.\n\t\t\t\t\t\t\t\t\t\t 따라서 자기자본은 기업에서 신용위험이 발생할 때 그것을 완화하기 위한 수단으로 리용하는 자본이라고 할수 있다.\r\n\r\n자기자본비률은 거래대방이 신용위험에 대처하여 자기자본의 규모를 얼마나 유지하고있는가를 보여준다. 자기자본비률이 높은 기업은 채무불리행위험이 없다고 할수 있으나 지나치게 높으면 기업의 경영이 기동적이지 못한것으로 평가하게 된다. 따라서 자기자본비률이 40%이상이면 채무불리행위험이 없다고 볼수 있다. 물론 자기자본비률은 자본주의기업들에서 업종에 따라 매우 큰 차이를 가지고있다. 은행부문의 경우에는 자기자본비률이 10%미만으로 되고있는것이 일반적이므로 업종에 따라 자기자본비률을 평가해야 한다.\r\n\r\n신용위험평가는 다음으로 고정비률을 통해서도 진행할수 있다. 고정비률은 고정재산에 대한 투자의 타당성을 분석평가하는 비률이다.\r\n\r\n고정비률=고정재산투자액/자기자본×100\r\n\r\n이 비률은 고정재산에 대한 투자가 자기자본의 범위내에서 진행되였는가를 보여준다.\r\n\r\n일반적으로 고정재산에 대한 투자는 기업이 가지고있는 자본중에서 가장 안정된 자본으로 투자하는 경우가 많다. 기업의 총자본을 구성하는 차입자본과 자기자본가운데서 자기자본은 차입자본에 비하여 안정성이 높다고 할수 있다. 따라서 고정비률은 기업이 자기자본으로 고정재산투자를 진행하고있는가를 보여주는 비률이라고도 볼수 있다. 보통 고정비률은 100%이하를 기준으로 평가하게 된다. 100%를 넘으면 차입자본으로 설비투자를 하고있으므로 차입자본의 상환, 리자부담 등에 문제가 있는것으로 평가하게 된다. 고정비률이 높아지면 흔히 과잉설비투자라고 한다. 이러한 과잉설비투자는 기업의 장래의 자금상환능력에 부정적영향을 주게 되며 특히는 불경기에 빠지는 경우 기업의 신용위험을 초래하게 되는 주요한 요인의 하나로 된다. 그러므로 고정재산에 대한 투자정도를 통해서도 거래대방의 신용위험발생정도를 평가할수 있다.\r\n\r\n그러나 이러한 비률분석방법들을 통하여 자본주의기업들의 신용위험을 언제나 정확히 평가할수 있다고 볼수는 없다. 그것은 기업들의 재정자료들이 경영실태를 그대로 반영하는것이 아니라 은페적이고 비법적인 수법으로 미화되는 경우가 많기때문이다.\r\n\r\n그러므로 대외경제일군들은 신용업무를 확대해나가는데서 여러가지 신용평가방법을 적용하는 동시에 비률분석으로 알수 없는 자본주의기업들의 재정회계위조행위도 있다는것을 고려하여 신용위험관리를 진행하여야 한다.", "author": "문영진"}