{"title": "자본주의국채관리의 수탈적본성", "content": "위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《자본주의나라들에서의 공채는 예산적자를 충당하며 전쟁과 기타 비상시에 소요되는 거액의 자금을 보장하기 위하여 인민들의 돈을 빼앗아내는 략탈의 수단으로 되고있습니다.》(《김일성전집》 제11권 375페지) \r\n\r\n오늘 자본주의세계는 전례없는 재정위기, 채무위기를 겪고있다. 미국을 비롯한 서유럽나라들에서의 채무위기가 자본주의세계의 경제위기를 빠르게 하는것으로 하여 자본주의나라들에서는 채무관리정책을 중요한 재정정책수단으로 삼고 재정위기를 모면해보려고 책동하고있다.\r\n\r\n자본주의나라들에서 진행하는 국채관리의 수탈적본성은 무엇보다먼저 자본주의국가가 국채를 점차적으로 국가예산의 중요한 수입원천으로 하고있는데서 나타나고있다.\r\n\r\n국가예산은 언제나 계급적성격을 띤다.\r\n\r\n자본주의국가는 예산의 계급적성격에 기초하여 국채관리를 저들의 계급적요구를 실현하는데 복종시킨다.\r\n\r\n일반적으로 국채는 국가가 예산수입을 보충하고 예산적자를 메꾸기 위하여 발행하는 유가증권형태의 빚문서이다.\r\n\r\n생산수단에 대한 사적소유에 기초하고있는 자본주의사회에서 국가예산지출의 많은 몫이 근로대중으로부터 수탈한 조세수입에 원천을 두고있다. 특히 현대자본주의나라들에서는 방대한 군사비지출과 반동통치기구유지비를 비롯한 많은 자금이 지출되는것으로 하여 항상 만성적인 예산적자에 시달리고있다. 그렇다고 하여 늘어나는 예산자금을 세금에만 의존할수 없게 된다.\r\n\r\n그것은 세금을 증대시키는데는 일정한 시간이 요구되기때문이다. 해당 나라의 재정기관이 세금을 증대시켜야 할 필요성과 증대시킬수 있는 경제적조건을 파악하며 해당 세법을 작성, 수정, 보충하는데서 국회의 심의, 비준을 받아야 법적효력을 가지고 세무기관이 늘어난 액수만큼 세금징수를 할수 있다. 이러한 시간적지연으로 하여 추가자금에 대한 국가적수요를 흔히 단기간에 빨리 실현할수 없게 된다. 이러한 사정으로 하여 자본주의국가는 세금증대가 납세자들의 불만을 사는것과 관련하여 늘어나는 예산자금을 세금에만 의존할수 없게 되는것이다. 그것은 자본주의경제위기의 악화로 하여 수많은 기업들이 파산되고 주민들의 납세능력이 떨어지고있는 사정과 관련된다. 이로부터 자본주의국가들에서는 국채를 편리한 재정수입수단으로 인정하고 국채발행수입금을 늘이려고 책동하고있다.\r\n\r\n자본주의나라들의 국가예산수입에서 많은 비중을 차지하는것은 조세수입이며 그 다음은 국채발행수입금이다. 자료에 의하면 일본에서 2010년 조세수입총액은 46조 1 000억￥이고 국채발행수입총액은 44조 1 000억￥이였다.\r\n\r\n국채는 국가채무형태인것으로 하여 사채와 같이 의제자본의 존재방식으로 된다. 이와 관련하여 국채는 다른 유가증권과 마찬가지로 시장에서 매매의 대상으로 된다.\r\n\r\n그러나 다같은 유가증권이지만 국채와 주식, 사채사이에는 근본적인 차이가 있다. 국가는 국채로 받아들인 화페를 생산과 류통과정에 투하하는것이 아니라 전쟁비용을 비롯한 비생산적용도에 주로 쓴다. 그래서 국채는 사채처럼 생산과정에서 취득한 잉여가치의 일부를 리자로 분배하지 못하고 장래의 조세의 한 부분을 리자지불이나 원금상환에 충당하지 않을수밖에 없는것이다. 이러한 의미에서 국채는 미리 받아들인 조세라고 할수 있다.\r\n\r\n력사적으로 국채제도의 발전은 현대적인 조세제도의 발전에 의하여 담보되여있었다. 자본주의국채의 계급적성격은 조세와 마찬가지로 자본가계급을 부유하게 하고 근로대중에 대한 수탈을 강화하는 경제적공간이라는데 있다. 국채와 조세는 차이점을 가지고있으나 그 계급적본성에서는 공통성을 띠고있다.\r\n\r\n자본주의국가는 국채를 통하여 늘어난 수입을 주로 군사비나 전쟁비용, 국가통치기구유지비를 충당하는데 리용한다. 이러한 비생산적내용과 관련하여 국채는 국가예산지출의 증대를 담보함으로써 근로대중에 대한 수탈을 강화하는 수단으로 작용한다.\r\n\r\n국채는 또한 자본가계급의 경제력을 강화하는 수단으로 작용한다. 자본주의사회에서 국채의 많은 몫은 자본가들의 수중에 있다. 자료에 의하면 2010년도 일본에서 699조 6 478억￥에 해당한 국채가운데서 60.3%\n\t\t\t\t\t\t\t\t\t\t에 해당한 몫이 상업은행들과 보험회사를 비롯한 금융독점자본가들의 수중에 장악되여있었다. 그들은 리자형태로 국가예산수입의 일정한 부분을 차지하지만 근로자들은 이 리자지불에 쓰이는 자금의 압도적부분을 세금형태로 담당하여야 한다. 조세체계와 국채에 따르는 리자지불기구를 통하여 근로자들의 소득의 일부가 자본가계급에게 흘러들어가게 된다.\r\n\r\n자본주의나라들에서 진행하는 국채관리의 수탈적본성은 또한 그것이 근로자들에 대한 인플레적수탈을 강화하는 수단으로 되고있는데서 나타나고있다.\r\n\r\n자본주의국가에서 국채는 제국주의이전단계와 제국주의단계에 따라 일정한 차이를 가진다.\r\n\r\n제1차 세계대전이전에는 나라에 따라 사정이 좀 다르지만 국채발행이 주로 전쟁비용조달과 같은 비상사태와 관련해서 진행되였다. 실례로 영국에서는 1799년 영국과 프랑스사이의 전쟁때 전시비용을 충당하기 위하여 국채를 대량 발행하였다. 그때 국채의 규모는 초기에 단기가 많았으나 19세기에는 콘솔공채를 기본으로 하는 영구채가 많아지게 되였다. 그것은 국채의 대량발행으로 인한 국채잔고가 루적되고 국채비의 증가로 하여 제때에 원금과 리자를 갚을수 없게 된 사정과 관련된다.\r\n\r\n그러나 제1차 세계대전이후 특히 1929~1933년 경제공황이후에는 만성적인 경제위기가 계속되면서 국채에 새로운 역할이 부여되게 되였다. 제국주의국가들은 국채수입을 주요재정원천으로 하고 적극적인 국가지출을 진행해서 공황으로부터의 출로를 찾거나 경기회복을 이룩하여보려는 정책을 썼다. 이때로부터 국채정책과 공황대책은 불가분리의 관계에 놓이게 되였다. 이 시기에 국채는 거의 모든 나라에서 늘어나 인플레를 동반하는것이 필연적현상으로 되였다.\r\n\r\n국채는 자본주의국가가 발행하는 채무증서인것만큼 처음에는 국채의 매매가 규제를 받았었다. 국가는 중앙은행이 인수한 국채를 상업은행에 한정해서만 팔게 하였으며 상업은행들은 인수한 국채를 마음대로 매매할수 없게 되여있었다. 그것은 국가의 예산적자를 메꾸기 위하여 발행하는 국채가 앞으로의 상환을 담보로 하고있는 빚문서이며 또 국채가 유가증권이고 그것이 류통되면 국가의 통화조절기능에 부정적역할을 하기때문이였다.\r\n\r\n그러나 자본주의나라들에서는 제2차 세계대전이후 국가예산적자가 만성화되면서 국채발행도 만성적인것으로 되였다. 이에 따라 류통계에서는 국채의 매매가 활발해진 결과 유가증권가운데서 국채가 단연 첫자리를 차지하게 되였다.\r\n\r\n원래 유가증권은 빚문서, 종이문서였다. 여기에는 주식, 사채, 국채, 지방채, 수형, 행표 등이 있다. 《금융경제시대》라고 불리우는 오늘날에 와서 유가증권의 가지수는 헤아릴수 없이 늘어났으며 이 빚문서가 점차 시장들에서 류통되여 현금보다 더 많이 나돌게 되였다. 유가증권을 가지고있으면 현금처럼 물건을 살수 있고 빚을 물어줄수도 있으며 지어 돈벌이도 할수 있다. 이렇게 유가증권이 늘어나면 늘어날수록 그것은 실물경제와 화페경제사이의 배리를 더 크게 하였다.\r\n\r\n자본주의사회에서 인플레는 국민소득을 자본가들에게는 유리하게, 근로자들에게는 불리하게 추가적으로 재분배하는 공간으로 된다. 인플레가 일어나면 지페류통의 합법칙성에 따라 화페가치는 떨어지고 물가가 뛰여오르게 된다. 그러나 로동자들의 로임이나 근로인민대중에게 분배되는 소득은 제자리에 있거나 또는 물가등귀속도보다 훨씬 뒤떨어져 그들의 실질소득은 줄어들게 된다. 반면에 람발되는 지페나 불태환은행권을 독차지하는 착취계급 특히 독점자본은 근로인민대중으로부터 추가적으로 수탈하는것만큼 더 많은 리윤을 짜내게 된다. 그러므로 인플레는 자본주의나라들에서 국민소득을 자본가들에게 유리하게, 근로자들에게는 불리하게 추가적으로 재분배하는 공간이며 여기에 인플레의 략탈적본질이 있다.\r\n\r\n이와 같이 자본주의나라들에서의 국채관리는 근로인민대중에 대한 인플레적수탈을 강화하고 독점자본가들에게는 추가적리득을 가져다주며 국가채무의 증대를 일으키는 기본요인으로 되고있다.", "author": "김현희"}