{"title": "전민과학기술인재화의 실현은 지식형기업발전의 중요담보", "content": "오늘 우리 당은 지식경제시대의 요구와 경제강국건설의 현실적요구를 반영하여 전민과학기술인재화방침을 제시하고 그 실현을 위한 투쟁을 힘있게 벌리고있다.\r\n\r\n경애하는 김정은동지께서는 다음과 같이 말씀하시였다.\r\n《우리 당은 정보화시대의 요구에 맞게 전민과학기술인재화를 실현할데 대한 구호를 제시하였습니다.》\r\n\r\n우리 당이 내세운 전민과학기술인재화는 사회의 모든 성원들을 지식경제시대의 요구에 맞게 대학졸업정도의 문화기술수준을 가진 전면적으로 발전된 사회주의강성국가건설의 역군으로 만든다는것을 의미한다.\r\n\r\n전민과학기술인재화의 실현은 지식형기업발전의 중요담보이다.\r\n\r\n전민과학기술인재화의 실현이 지식형기업발전의 중요담보로 되는것은 무엇보다먼저 지식형기업이 지능로동에 의거하여서만 발전할수 있는것과 관련된다.\r\n\r\n지식형기업은 지능로동에 의거하여 발전하는 지식경제시대의 새로운 류형의 기업이다.\r\n\r\n지식경제시대에서는 지식자원이 주요생산자원으로 되고있으며 지능로동은 새로운 지식을 창조하여 지식자원을 풍부히 할뿐아니라 그것을 직접적으로 활용하여 생산을 발전시켜나갈수 있게 한다.\r\n\r\n전민과학기술인재화의 실현은 육체로동과 지능로동의 차이를 없애게 함으로써 모든 근로자들이 지능로동에 종사할수 있게 하는 중요한 조건을 마련한다.\r\n\r\n우리 당은 전민과학기술인재화의 실현에서 로동계급의 과학기술인재화실현을 기본으로 하고있기때문에 그 실현은 육체로동과 지능로동의 차이를 없애게 함으로써 지식형기업의 발전을 직접적으로 담보한다.\r\n\r\n전민과학기술인재화의 실현이 지식형기업발전의 중요담보로 되는것은 다음으로 지식관리가 지식형기업관리의 주요내용으로 되는것과 관련된다.\r\n\r\n지식이 주요생산자원으로 되고있는 지식형기업에서는 지식관리가 기업관리의 중요내용의 하나로 된다.\r\n\r\n지식관리는 기업내부와 외부로부터 기업발전에 필요한 지식자원을 부단히 확보하고 모든 종업원들이 그것을 생산과 기술발전의 모든 고리들에서 적극적으로 활용하여 기업발전을 확고히 담보하게 할수 있는 새로운 지식을 창조하는 과정으로서 여기서 기본은 모든 종업원들을 다 지식활용과 새로운 지식창조의 직접적담당자로 만드는것이다.\r\n\r\n전민과학기술인재화는 이미 고등교육을 받은 기술자, 전문가들은 시대발전의 추세에 맞게 부단히 재양성, 재교육을 통하여 자기의 전문지식을 갱신하고 기술수준을 높여나가도록 하는것과 함께 모든 로동자들이 생산현장을 떠나지 않고 여러가지 형태의 일하면서 배우는 고등교육체계에 망라되여 현대과학기술지식을 습득하게 함으로써 그들을 지식형의 인간, 기술형의 인간으로 준비시키게 한다.\r\n\r\n전민과학기술인재화의 실현은 전체 종업원들을 지식관리의 주체로 튼튼히 준비시키는것으로 하여 지식형기업발전의 중요한 담보로 된다.\r\n\r\n전민과학기술인재화의 실현이 지식형기업발전의 중요담보로 되는것은 다음으로 부단한 기술혁신에 의한 집약적발전이 지식형기업의 발전방식으로 되는것과 관련된다.\r\n\r\n집약적발전방식은 기술발전과 근로자들의 과학기술지식수준을 높이는데 의거하는 기업발전방식의 하나이다. 과학기술과 생산이 일체화되여 생산과정이 곧 과학기술성과의 응용과정으로 되고있는 지식형기업은 부단한 기술혁신을 떠나서 발전할수 없다.\r\n\r\n전민과학기술인재화는 기업안의 전체 종업원들의 과학기술지식수준과 기술기능수준을 지식경제시대의 요구에 따라세우고 그들을 새 기술의 창조자로 만든다. 전민과학기술인재화의 실현은 기업안의 전체 종업원들을 자기가 맡은 초소, 직종에서뿐아니라 기업의 생산발전에서 제기되는 여러가지 문제들을 기술혁신과 새 기술의 창조로 해결해나가게 함으로써 기업으로 하여금 집약적발전을 이룩하게 한다.\r\n\r\n이처럼 전민과학기술인재화의 실현은 지식형기업의 발전을 담보하는 중요한 요인으로 된다.\r\n\r\n기업체들에서 전민과학기술인재화를 실현하기 위하여서는 우선 기업체안의 기술자, 전문가들의 지식수준을 시대적요구와 세계적발전추세에 맞게 부단히 높이기 위한 사업을 강화해나가야 한다.\r\n\r\n고등교육을 받았다고 하여 과학기술인재로서의 역할을 다할수 있는것은 아니다.\r\n\r\n과학기술지식의 로화속도가 빨라지고 기계설비와 제품의 갱신\n\t\t\t\t\t\t\t\t\t\t주기가 부단히 짧아지고있는 오늘 한번 배운 지식만으로는 발전하는 시대를 따라설수 없다. 그러므로 전민과학기술인재화의 실현에서는 기술자, 전문가들을 재교육, 재양성하기 위한 체계를 바로세우고 그들의 지식수준을 부단히 높여나가야 한다.\r\n\r\n기업체들에서 전민과학기술인재화를 실현하기 위하여서는 또한 로동자들을 현대과학기술지식으로 무장시키기 위한 사업을 강화하여야 한다.\r\n\r\n전민과학기술인재화에서 기본은 로동계급의 과학기술인재화이다. 로동계급의 과학기술인재화를 실현하기 위하여서는 그들을 원격대학을 비롯한 일하면서 배우는 교육체계에 망라시켜 고등교육을 받도록 하는것과 함께 과학기술보급실을 잘 꾸리고 그것을 로동자들이 정상적으로 리용하도록 하여야 한다.\r\n\r\n모든 기술자, 전문가, 로동자들은 전민과학기술인재화가 지식형기업발전의 중요담보로 된다는것을 깊이 인식하고 지식형기업을 떠밀고나가는 주체가 되기 위하여 온갖 정열을 다 바쳐 자기의 지식수준과 기능수준을 높여나가야 한다.", "author": "조경희"}