{"title": "중소형수력발전소 전력생산정상화에서 가격공간이 주는 영향", "content": "위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《사회주의사회에서는 가치법칙의 작용과 관련한 원가, 가격, 리윤, 수익성 같은 경제범주도 인민경제의 계획적균형적발전과 기업관리의 합리화를 위한 보조적수단으로 정확히 리용하여야 합니다.》(《김정일선집》 증보판 제15권 79페지)\r\n\r\n중소형수력발전소 전력생산정상화를 보장하자면 가격공간을 옳게 리용하여야 한다. 그러자면 가격공간이 중소형수력발전소 전력생산정상화에 주는 영향에 대하여 잘 알아야 한다.\r\n\r\n가격공간은 우선 중소형수력발전소 전력생산량의 변동에 영향을 준다.\r\n\r\n전력생산이 정상화되자면 전력생산에 지출된 비용이 충분히 보상되여야 한다. 전력생산에 지출된 비용을 충분히 보상하여야 전력생산원가와 경영활동에 필요한 자금이 마련되여 전력생산의 정상화에 이바지할수 있다.\r\n\r\n만일 전력가격을 전력생산에 지출된 비용을 보상할수 없게 정하면 전력생산원가를 보상할수 없는것으로 하여 전력생산에 지장을 주게 되고 그렇게 되면 전력생산량이 떨어지는 결과를 초래하게 된다.\r\n\r\n그렇다고 하여 전력생산을 늘인다고 하면서 전력가격을 지나치게 높게 정하여서도 안된다. 전력가격을 지나치게 높게 정하게 되면 전력에 대한 인민경제적수요를 떨어뜨려 경제발전과 인민생활에 영향을 주게 되고 나아가서 전력에 대한 생산과 소비사이의 균형보장이 원만히 보장되지 않아 중소형발전소들의 생산정상화에 영향을 줄수 있다.\r\n\r\n가격공간은 또한 중소형수력발전소 전력생산원가변동에 영향을 준다.\r\n\r\n가격공간이 중소형수력발전소 전력생산원가변동에 주는 영향은 주로 생산수단가격에서 나타난다.\r\n\r\n그것은 로동수단과 로동대상을 포괄하는 생산수단이 생산의 물질적요소로서 그의 소비된 부분이 원가를 이루는것과 관련된다. 물론 일부 소비품도 기업소들의 경영용으로 리용되여 원가의 일부내용을 이룬다. 그러나 원가구성에서 경영용으로 리용되는 소비품은 소비된 생산수단몫에 비하여 매우 적은 부분을 이룬다. 이런데로부터 원가의 크기에는 주로 생산수단의 가격이 영향을 미친다.\r\n\r\n생산수단의 가격은 원가의 크기에 직접 작용한다. 생산수단의 가격변동은 원가의 크기와 같은 방향으로 영향을 준다. 즉 생산수단의 가격이 낮아지면 원가도 낮아지고 가격이 높아지면 원가도 높아진다.\r\n\r\n생산수단은 전력생산설비와 같은 로동수단과 그의 정상적가동을 보장하기 위한 자재와 같은 로동대상으로 이루어져있으며 그것들이 원가에 주는 영향은 대단히 크다. 그것은 중소형수력발전소의 생산물원가에서 생산수단이 절대적인 몫을 차지하고있는것과 관련된다.\r\n\r\n생산수단가운데서 로동수단은 생산과정에 장기적으로 작용하면서 그 가치형태를 새로운 생산물에 점차적으로 이전시킨다. 로동수단의 가격은 감가상각비를 통하여 원가에 영향을 준다.\r\n\r\n로동수단의 가격이 높을수록 감가상각비가 늘어나면서 원가가 늘어난다. 중소형발전소의 전력 kW·h당 감가상각비는 로동수단의 년감가상각비를 년간총전력생산량으로 나누어 계산할수 있다.\r\n\r\n중소형수력발전소들에서 감가상각비의 변동이 원가에 미치는 영향은 그것이 원가에서 차지하는 크기에 의존한다. 중소형수력발전소 원가구조에서 감가상각비가 차지하는 비중은 크다.\r\n\r\n중소형수력발전소 원가구조에서 감가상각비가 차지하는 비중이 크기때문에 그의 변동크기를 잘 타산하는것은 원가에 미치는 영향정도를 바로 규정하기 위한 중요한 조건으로 된다.\r\n\r\n감가상각비의 변동크기를 타산하자면 그에 영향을 주는 요인이 무엇인가를 따져보아야 한다. 감가상각비에 영향을 주는 요인은 로동수단의 시초가치(처음값)와 내용년한, 대보수비, 철수비, 잔존가치이다. 여기에서도 로동수단의 시초가치(처음값)와 내용년한이 큰 영향을 준다. 그러므로 로동수단의 시초가치(처음값)와 내용년한이 단위생산물당 감가상각비와 원가에 주는 영향정도를 정확히 따져보아야 한다.\r\n\r\n로동대상인 자재의 가격은 원가의 변동을 가져온다.\r\n\r\n자재비변동에는 제품단위당 자재소비량과 그 가격이 직접적인 영향을 준다. 전력 kW·h당 자재비는 전력 kW·h당 종류별자재소비량에 종류별자재가격을 곱하고 그것을 모두 합하여\n\t\t\t\t\t\t\t\t\t\t 규정할수 있다. 자재의 가격변동은 외적요인이지만 자재비규모에 직접적인 영향을 준다.\r\n\r\n자재비변동규모는 제품단위당 자재종류별계획가격과 현행가격의 편차액에 제품단위당 종류별 자재소비량을 곱한 값들을 합하는 방법으로 구한다. 이때 자재가격의 변화는 자재의 가치변화와 화페구매력, 환률의 영향으로 일어날수 있다.", "author": "고윤철"}