{"title": "미국에서 이민로동자들의 로동생활처지의 악화", "content": "미제가 우리 공화국을 비롯하여 진보적인 나라들의 인권문제를 걸고들지만 세계적인 인권유린국의 왕초는 다름아닌 미국이다. 미국에서 인권유린이 얼마나 심한가 하는것은 이민로동자들의 로동생활처지를 통하여서도 잘 알수 있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 교시하시였다.\r\n《미제의 혹독한 인종주의정책에 의하여 미국에 거주하고있는 수천만명의 사람들이 앵글로―쌕슨족이 아니라는 오직 한가지 리유로 인종차별과 멸시, 불평등과 무권리, 가혹한 착취와 압박을 강요당하고있습니다.》(《김정일전집》 제2권 493페지)\r\n\r\n최근 미국에서는 경제의 많은 부문에서 이민로동력에 대한 의존도가 계속 높아지고있다. 미국민간부문의 취업자가운데서 이민로동자가 차지하는 비중은 1970년대에는 5%정도였던것이 2000년에는 13%에 달하였으며 2012년통계에 의하면 외국출신의 로동자수가 2 500만명으로 늘어나 민간부문 취업자의 16%이상을 차지하고있다고 한다. 현재 이민로동자들의 근 절반은 라틴아메리카나라출신이며 30%정도는 아시아나라출신, 10%정도가 유럽나라출신이다. 미국에서 광범한 근로대중이 극소수 독점자본가들의 착취와 략탈의 대상으로 되고있다는것은 다 아는 사실이지만 특히 합법적이든 비합법적이든 미국에 이주해온 외국인로동자들은 혹독한 인종주의정책에 의하여 보다 비참한 로동생활을 강요당하고있다. 미국에서 이민로동자들의 취업률이 높은 분야는 건설, 농업, 공업, 봉사업 등인데 이런 분야는 미국인들이 취업하려고 하지 않는 로동조건과 환경이 한심한 분야들이다. 특히 이가운데서 농업과 고기가공업, 피복가공업은 미국에서 전형적인 《이민의 일》로 되고있다.\r\n\r\n미국에서 농업로동자의 약 80%가 외국출신이며 비법이민이 차지하는 비률이 60%에 달하고있다.\r\n\r\n피복가공업에 종사하고있는 로동자의 90%이상이 이민으로서 75%가 라틴아메리카계이며 15%가 중국, 남조선, 윁남 등의 아시아계의 녀성들이 차지하고있다. 특히 라틴아메리카계 이민로동자의 절반이상은 비법이민이다.\r\n\r\n미국에서 이민로동자들은 우선 최저생계비도 안되는 저임금을 받으며 장시간 고역에 시달리고있다. 미국의 많은 농장들에서 이민로동자들은 장시간의 가혹한 로동과 저임금을 강요당하고있다.\r\n\r\n고기가공업에서는 이민로동자들이 하루 10~12시간 로동하지만 차례지는 임금은 초보적인 생활도 담보할수 없는 저임금이다.\r\n\r\n피복가공업체들에서도 사정은 마찬가지이다. 이민로동자들은 하루 10~12시간 일하여도 임금은 미국인로동자들의 최저임금보다도 적으며 초과근무에 대해서는 아무런 지불도 받지 못하고있다.\r\n\r\n미국에서 이민로동자들은 또한 렬악한 로동조건에서 고역에 시달리고있다. 농업에서는 이민로동자들이 저임금을 받으면서 중로동을 하는데다가 농약에 의해 건강도 심히 파괴되고있다.\r\n\r\n환경보호청이 농약의 사용에 관한 보호기준을 설정하였다고는 하지만 그것이 20년이 지나도록 개정되지 않고있으며 메히꼬인이 농업로동자의 태반을 차지하고있음에도 불구하고 농약의 용기에 쓴 사용법이나 주의사항은 영어로 표기되여있어 농약을 사용할 때의 안전에 관한 설명도 제대로 받지 못하고있다.\r\n\r\n남새나 과일의 재배에 사용되는 농약에는 독성이 높은 살충제나 살균제가 포함되여있어 그들속에서 머리아픔, 메스꺼움, 숨막히기, 눈, 목, 피부의 가려움 등 여러가지 증상이 발생하고있다. 이러한 농약의 영향을 장기적으로 받으면 백혈병, 악성림파절종, 피부암 등의 암이나 불임, 신경계통, 호흡기계통의 질환이 생기게 된다.\r\n\r\n농업로동자의 20%는 녀성인데 임신중에 농약을 뿌리기때문에 손발이 없는 기형아를 낳기도 한다고 한다. 더우기 문제로 되는것은 의사자체도 진단경험이 없기때문에 감기나 알레르기와 구별할수 없는 경우가 많다고 한다. 그럼에도 불구하고 농약에 의한 건강피해가 로동재해로서 인정되지 않는것이 보통이다.\r\n\r\n고기가공로동자는 단순한 조작을 하루에도 수만번이나 계속 반복하기때문에 집중력이 상실되여 칼로 자기의 손이나 배를 베는 경우도 많으며 지나치게 힘을 쓰지 않으면 안되여 많은 사람들이 건초염에 걸리고있다. 또한 무거운 \n\t\t\t\t\t\t\t\t\t\t고기덩이를 운반하는 작업이 많기때문에 허리병도 많이 생기고있다.\r\n\r\n재봉업은 반복이 많은 손로동이 태반이여서 손이나 팔이 부상당하는 경우가 많지만 거의 모든 경우 로동재해로 인정되지 않는다. 또한 작업장의 안전기준이 전혀 준수되지 않고있다. 특히 경영자나 감독자로부터 성폭행을 당하기도 하며 감금된 상태로 일하는 녀성로동자들도 적지 않다.\r\n\r\n미국에서 이민로동자들의 이러한 처지는 다름아닌 미국의 반인종주의정책과 더 많은 리윤을 짜내려는 독점자본가들의 착취와 략탈의 결과에 의하여 빚어진것이다.", "author": "박규홍"}