{"title": "어린이식료품가공공업발전의 기본요구", "content": "위대한 수령 김일성동지께서와 위대한 령도자 김정일동지께서는 어린이집단보육문제와 식료공업의 특성을 과학적으로 분석하신데 기초하시여 어린이식료품가공공업을 발전시키는데서 나서는 기본방향뿐아니라 기본요구에 대하여서도 명확히 밝혀주시였다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《어린이영양식료품생산에 깊은 관심을 돌려 어린이들에게 월령별, 년령별에 따르는 여러가지 영양식료품이 더 많이 차례지도록 할것이다.》(《김일성전집》 제65권, 428페지)\r\n\r\n위대한 수령님께서와 경애하는 장군님께서 밝혀주신 어린이들에게 맛있고 영양가높은 여러가지 식료품이 더 많이 차례지도록 생산공급할데 대한 사상은 오늘 경애하는 김정은동지의 현명한 령도밑에 빛나게 실현되고있다.\r\n\r\n어린이들에게 맛있고 영양가높은 여러가지 식료품이 더 많이 차례지도록 하기 위하여서는 어린이식료품가공공업부문에서 어린이식료품의 량과 가지수를 늘이고 그 질을 높일데 대한 기본요구를 철저히 관철하여야 한다.\r\n\r\n어린이식료품가공공업을 발전시키는데서 나서는 기본요구는 무엇보다도 어린이식료품의 량을 우선적으로 늘이는것이다. 어린이식료품의 량을 늘인다는것은 늘어나는 어린이들의 수요에 맞게 더 맛있고 먹기 편리하게, 영양가가 높고 위생문화성이 철저히 보장된 어린이영양식료품의 생산량을 절대적으로 높인다는것을 의미한다. 다시말하여 어린이들의 신체발육상특성에 맞게 그들의 나이를 고려하여 단백질, 기름, 탄수화물, 성장촉진제, 영양강화제 등을 비롯한 필수아미노산들이 포함되여있는 식료품의 생산량을 늘인다는것이다.\r\n\r\n특히 젖먹이시기와 젖떼기시기의 어린이들에게는 어머니젖과 꼭같은 영양성분들과 성장촉진제들이 보장되는 젖먹이, 젖떼기 애기젖가루, 인공젖을 만들며 그 생산량을 늘여야 한다.\r\n\r\n어린이식료품의 생산량을 늘이려면 어린이식료품가공공업의 현존생산토대를 효과적으로 리용하면서 그의 물질기술적토대를 더욱 강화하여 어린이식료품가공공업의 생산능력을 더 조성하여야 한다.\r\n\r\n어린이식료품생산능력을 조성하기 위하여서는 우선 우리 당이 일관하게 견지하고있는 대규모중앙공업과 중소규모공업을 병진시킬데 대한 사상을 철저히 관철하여야 한다.\r\n\r\n전국적의의를 가지는 식료품, 그 수요가 특별히 큰 어린이식료품들은 대규모중앙공장에서 생산하는것이 합리적이지만 지방적의의를 가지며 어디서나 생산할수 있는 어린이식료품은 중소규모공장에서 생산하는것이 보다 합리적이다. 또한 시, 군을 단위로 하여 어린이식료품을 종합적으로 생산보장할수 있도록 생산능력을 늘여야 한다. 이것은 전국의 모든 어린이들에게 필요한 영양식료품을 제때에 원만히 충족시킬수 있게 하는 중요한 물질적담보로 된다.\r\n\r\n어린이식료품가공공업을 발전시키는데서 나서는 기본요구의 다른 하나는 어린이식료품의 가지수를 늘이는것이다. 어린이식료품의 량이 제품수요구조의 규모와 크기를 반영한다면 어린이식료품의 품종은 제품수요구조의 다양성을 반영한다. 그런것만큼 어린이식료품의 가지수를 얼마나 늘이는가 하는것은 영양식료품에 대한 어린이들의 다종다양한 수요와 전적으로 관련된다.\r\n\r\n어린이식료품의 가지수를 늘인다는것은 어린이들의 성장발육에 필요한 주식물뿐만아니라 영양강화제식료품, 부식품, 간식품, 성장촉진제식품, 기호품, 치료용식료품 등을 다종다양하게 그리고 소화흡수성이 좋게 만든다는것을 의미한다. 다시말하여 단백질, 기름, 탄수화물, 무기염, 성장촉진제 등을 비롯하여 모든 필수아미노산들이 적당한 비률로, 과학적으로 확정된 량이 들어가도록 어린이영양식료품의 품종을 부단히 확대해나간다는것이다.\r\n\r\n어린이식료품생산에서 가지수를 늘이는것이 어린이식료품가공공업을 발전시키는데서 나서는 기본요구로 되는것은 무엇보다도 그것이 어린이식료품에 대한 수요를 충족시키는데서 량을 늘이는것과 같은 의의를 가진다는것과 관련되며 그것은 어린이식료품생산의 목적과도 관련된다.\r\n\r\n어린이식료품을 생산하고 발전시키는 목적은 식료품에 대한 어린이들의 다양한 수요를 보다 원만히 충족시키는데 있다.\r\n\r\n어린이식료품의 가지수를 늘이는데서 중요한것은 우선 젖떼기와 젖먹이어린이식료품의 가지수를\n\t\t\t\t\t\t\t\t\t\t 늘이는것이다. 그것은 젖떼기와 젖먹이어린이식료품은 필요한 영양물질의 종합체로서 그 가지수를 제대로 보장하지 못하면 그들의 성장과 건강에 결정적인 영향을 주기때문이다.\r\n\r\n젖떼기와 젖먹이어린이식료품생산에서 중요한 의의를 가지는것은 애기젖가루와 암가루이다. 애기젖가루와 암가루는 어머니젖과 구성성분이 꼭 같으므로 어린이들의 성장발육에 좋을뿐아니라 어머니들의 건강을 보호하는데서도 중요한 의의를 가진다.\r\n\r\n중요한것은 또한 필요한 각종 비타민과 광물질, 영양소의 가지수를 늘이는것이다. 각종 비타민과 칼시움, 리진, 효모, 간유 등 광물질영양소들은 성장촉진제로서 없어서는 안될 어린이식료품의 조성성분들이다. 이러한 조성성분을 가진 여러가지 어린이식료품이 생산보장되여야 어린이들을 건강하게 키울수 있다.\r\n\r\n어린이식료품의 질을 높이는것은 어린이식료품의 생산량과 가지수를 늘이는것과 함께 어린이식료가공공업을 발전시키는데서 나서는 중요한 기본요구의 하나이다.\r\n\r\n어린이식료품의 질을 높인다는것은 어린이들의 월령별, 나이별에 따르는 영양상요구, 신체발육상요구를 충족시킬수 있는 어린이영양식료품의 고유한 질적지표의 요구를 보다 높은 수준에서 갖춘다는것을 의미한다. 다시말하여 어린이들의 발육특성에 맞게 맛있고 먹기 편리하고 소화흡수성이 높으며 그리고 영양가가 높으면서도 보기 좋으며 높은 위생문화성이 보장되는 그러한 어린이식료품의 비중을 더욱 높여나간다는것이다.\r\n\r\n어린이식료품의 질은 식료품의 형태, 맛, 냄새, 굳기, 영양가, 먹기편리성, 소화흡수성, 색갈, 포장 등과 같은 지표들에 의하여 그 질적상태가 특징지어진다.\r\n\r\n어린이식료품의 질을 높이는것이 어린이식료품가공공업을 발전시키는데서 나서는 기본요구의 하나로 되는것은 무엇보다도 그것이 현실발전의 높은 단계에서 제기되는 영양식료품에 대한 어린이들의 질적수요를 원만히 충족시키기 위한 기본조건으로 된다는데 있다.\r\n\r\n우리 나라에서는 어린이보육교양법이 철저히 관철되여 어린이보육교양수준이 날을 따라 높아지고있으며 이에 맞게 영양식료품에 대한 어린이들의 질적수요를 원만히 충족시킬것을 요구하고있다.\r\n\r\n한마디로 말하여 오늘 영양식료품에 대한 우리 인민들과 어린이들의 요구는 영양학적특성에 맞게 영양조직과 공급을 합리적으로 할수 있도록 가장 높은 질적수준에서 품질이 보장된 어린이영양식료품을 충분하게 공급할수 있게 하는것이다. 바로 이것이 어린이들을 나라의 왕으로 내세우고있는 인민대중중심의 가장 우월한 사회주의제도하에서 살고있는 우리 인민들과 어린이들의 요구이며 지향이다.\r\n\r\n또한 어린이식료품가공공업발전의 합법칙성과 관련된다. 어린이식료품에 대한 량적수요가 원만히 충족됨에 따라 어린이들의 수요구조에서는 더 맛있고 영양가높은 식료품의 품종들에 대한 수요의 비중이 늘어나며 같은 식료품에 대하여서도 보다 높은 질적요구가 나서게 될뿐아니라 수요구조가 더욱 다양해진다. 따라서 어린이들의 식생활이 높아지는 과정에서 일어나는 수요구조의 이러한 변화는 필연적으로 식료품의 질을 높이고 량과 가지수를 다 같이 늘이는 방향에서 생산을 발전시킬것을 요구하게 된다.\r\n\r\n또한 영양학적요구, 기술공학적요구를 과학적으로 타산하고 그것을 정확히 보장하여야 한다. 영양학적요구와 기술공학적요구를 밀접히 결합시키기 위하여서는 어린이식료가공공업을 현대화하고 첨단기술을 받아들이며 기술규정과 표준조작법의 요구를 철저히 지키는것이 중요하다.\r\n\r\n근로자들의 기술기능수준을 높이는것은 어린이식료품의 질을 높이기 위한 중요한 방도의 하나로 된다.\r\n\r\n어린이식료가공공업이 급속히 발전함에 따라 생산의 자동화, 정보화수준이 높아지고 첨단과학기술이 도입되고있는 조건에서 근로자들의 전반적기술기능수준을 결정적으로 높여야 한다.\r\n\r\n제품의 포장을 잘하는것은 어린이식료품의 질을 높이기 위한 중요한 조건의 하나로 된다. 식료품의 포장은 그 내용물의 질적상태를 보존하게 하면서도 그 자체가 외관상의 질적상태를 반영한다.\r\n\r\n질좋은 제품이라 하더라도 포장이 제대로 되지 못하면 제품의 질에 영향을 주게 된다. 더우기 식료품인 경우에는 포장상태가 식료품의 영양소보존에 영향을 줄뿐만아니라 수요자들의 구미, 생리적작용 등에도 큰 영향을 준다. 따라서 어린이식료품의 질을 높이기 위하여서는 어린이식료품의 포장을 결정적으로 개선하는것이 중요하다.\r\n\r\n식료공업부문의 모든 일군들은 시대와 혁명앞에 지닌 숭고한 의무를 가슴깊이 간직하고 자력갱생, 간고분투의 혁명정신을 높이 발휘하며 어린이식료품의 량과 가지수를 늘이고 질을 높임으로써 영양식료품에 대한 어린이들의 수요를 원만히 충족시켜주시려고 온갖 로고와 심혈을 바쳐오신 위대한 수령님과 경애하는 장군님의 유훈을 철저히 관철하여야 한다.", "author": "교수, 박사 최석을"}