{"title": "공업기업소 CNC기술도입전략의 본질적내용", "content": "지식경제의 시대, 정보산업시대의 요구에 맞게 공장, 기업소들을 현대화, 정보화해나가는데서 CNC기술을 받아들이는 사업을 힘있게 벌리는것은 사회주의강성국가건설위업을 성과적으로 완성하기 위한 확고한 담보로 된다.\r\n\r\n위대한 령도자 김정일동지께서는 인민경제 모든 부문, 모든 단위들을 최첨단기술로 현대화해나가는데서 CNC기술이 차지하는 위치와 역할, 그 중요성을 과학적으로 분석하신데 기초하여 공장, 기업소들을 CNC기술이 도입된 현대적인 설비들과 생산공정들로 갱신하는 사업을 전략적으로 진행해나갈데 대한 사상을 제시하시고 이 사업을 정력적으로 령도하여오시였다.\r\n\r\nCNC기술로 기계설비들과 생산공정을 현대화하면 로동생산능률도 높일수 있고 제품의 질도 높일수 있다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《기계설비를 현대화하여야 로동생산능률도 높일수 있고 제품의 질도 높일수 있습니다.》(《김정일선집》 제11권, 136페지)\r\n\r\nCNC기술은 정보기술수단을 가지고 모든 기계설비들에서 조종대상의 위치와 속도, 동작의 순차성, 운동자리길 등을 모두 수자정보로 처리하여 무인조종을 실현하는 기술이다.\r\n\r\n공작기계의 발전과정에 개발된 CNC기술은 단순히 기계설비뿐만아니라 생산공정전반을 최첨단기술로 현대화해나가는데 적극 도입리용되고있다.\r\n\r\n현시기 과학기술의 발전속도가 비상히 빨라지고 정보기술이 급속히 발전하고있는 조건에서 공장, 기업소들에서 물리도덕적으로 마멸되는 기계설비와 생산공정을 새로운 기술로 갱신하는것은 중요한 전략적과업으로 제기되고있다. 이 과업을 성과적으로 수행해나가자면 공장, 기업소들에서 최첨단기술인 CNC기술을 도입하기 위한 전략을 과학적으로 작성하고 그것을 적극 실현해나가야 한다.\r\n\r\n공업기업소 CNC기술도입전략은 공장, 기업소들에서 물리적 및 도덕적으로 마멸된 기계설비와 생산공정들을 최첨단기술인 CNC기술에 기초한 기계설비와 생산공정으로 갱신하기 위한 사업의 방향과 목표, 그 실현방도를 총체적으로 규정하는 기업관리방법이다.\r\n\r\n공업기업소 CNC기술도입전략은 우선 공장, 기업소들의 기계설비와 생산공정들을 CNC기술을 비롯한 최첨단기술로 갱신할데 대한 당정책과 과학적타산에 기초하여 작성하여야 한다. 당정책과 과학적타산은 CNC기술도입전략작성을 위한 근본초석이며 기초이다. 그것은 당정책과 과학적타산에 기초하여야 그 실현을 위한 방향과 목표, 그 방도를 정확히 규정할수 있기때문이다.\r\n\r\n공업기업소 CNC기술도입전략은 또한 자기 단위의 구체적인 조건과 환경을 과학적으로 분석한데 기초하여 현실적인 작전과 치밀한 조직사업으로 모든 잠재력과 예비를 전망성있게 동원하고 효과적으로 리용하도록 작성하여야 한다. 자기 단위의 구체적인 조건과 환경, 현실적인 작전과 치밀한 조직사업, 공장, 기업소의 모든 잠재력과 예비는 CNC기술도입의 성과적보장을 위한 중요한 담보이다.\r\n\r\n공업기업소 CNC기술도입전략은 또한 기업관리를 혁명적으로 개선하고 최단기간내에 가장 큰 실리를 보장할수 있게 작성하여야 한다. 공업기업소 CNC기술도입전략은 공장, 기업소들에서 생산의 기술적기초를 최첨단수준으로 끌어올려 적은 로력과 설비, 자재와 자금으로 공업생산물을 더 많이, 더 빨리, 더 좋게 생산함으로써 기업관리를 개선하고 가장 큰 경제적실리를 보장하도록 하는 중요한 수단이다.\r\n\r\n결국 공업기업소 CNC기술도입전략은 인민경제 모든 부문, 모든 단위들에서 최첨단을 돌파할데 대한 당의 정책적요구, 자기 단위의 구체적조건과 환경에 대한 과학적타산, 최신과학기술에 기초하여 정확한 작전과 치밀한 조직사업으로 모든 잠재력과 예비를 전망성있게 동원하고 효과적으로 리용하기 위한 방향과 목표, 그 실현방도를 규정하는 기업관리방법이다.\r\n\r\n공업기업소 CNC기술도입전략은 다른 기업전략들과 마찬가지로 자기의 고유한 구성내용을 가진다.\r\n\r\n공업기업소 CNC기술도입전략은 우선 공장, 기업소들에서 CNC기술도입사업의 총적목적에 따르는 단계별방향을 규정하는것을 자기의 구성내용으로 한다.\r\n\r\nCNC기술도입의 총적목적은 현대화이다. 현대화는 CNC공작기\n\t\t\t\t\t\t\t\t\t\t계와 유연생산체계에서 생산자가 수행하여야 할 모든 작업을 말그대로 정보화된 설비들이 설정된 시간동안에 자동적으로 진행하도록 한다.\r\n\r\n공업기업소 CNC기술도입전략은 공장, 기업소들에서 현대화를 성과적으로 실현하기 위한 단계별방향을 결정하는 전략이다.\r\n\r\n공업기업소 CNC기술도입전략의 단계별방향은 CNC기술도입사업의 총적목적과의 밀접한 련관속에서 규정되여야 한다. 그것은 공업기업소 CNC기술도입전략이 이 사업의 총적목적에 따라 구체적인 단계별방향이 규정되며 그것이 옳게 세워져야만 그 목적이 성과적으로 실현될수 있기때문이다.\r\n\r\n공업기업소에서 CNC기술도입을 위한 단계별방향은 공장, 기업소들에 미치는 외부환경과 기업소실태를 과학적으로 분석한데 기초하여 정할수 있다. 여기에서 기본은 사회주의강성국가건설의 요구와 자기 단위의 구체적실정을 다같이 고려하여 가장 합리적인것을 설정하는것이다.\r\n\r\n공업기업소 CNC기술도입전략은 또한 공장, 기업소들에서 CNC기술도입사업이 달성하여야 할 최종목표와 일정한 기간에 단계별목표를 규정하는것을 구성내용으로 한다.\r\n\r\n공장, 기업소들에서 CNC기술도입의 목표를 옳게 규정하는것은 이 사업을 목적지향성있게 밀고나가기 위한 중요한 조건이다. 목표를 정확히 밝히지 못하면 일정한 기간에 도달하여야 할 CNC기술도입수준과 그 실현을 위한 방도를 정확히 밝히지 못하는것으로 하여 결국 CNC기술도입전략은 전략으로서의 의의를 가지지 못하게 된다. 따라서 공업기업소 CNC기술도입사업의 구체적인 목표는 이 사업의 단계별방향에 따라 해당 단계에서 도달되여야 할 수준으로 규정되여야 한다.\r\n\r\n공업기업소 CNC기술도입전략에서 규정되여야 할 최종목표는 발전된 높은 수준으로 되여야 하며 단계별목표 역시 일정한 기간에 달성하여야 할 최첨단수준이여야 한다.\r\n\r\n공업기업소 CNC기술도입전략은 또한 공장, 기업소들에서 CNC기술을 성과적으로 도입하기 위한 방도를 규정하는것을 구성내용으로 한다.\r\n\r\n공업기업소 CNC기술도입전략실현을 위한 방도는 일정한 단계에서 도달하여야 할 CNC기술도입의 방향과 목표를 실현하기 위한 수단과 수법들의 총체이다.\r\n\r\n공업기업소들에서 CNC기술도입의 방향과 목표를 실현하는데는 여러가지 주객관적요인들이 작용하는것만큼 그것을 합리적으로 결합시키는 수단과 수법을 옳게 적용할수 있는 방도들이 정확히 밝혀져야 우리의 공장, 기업소들을 최첨단수준의 CNC기술이 도입된 현대적인 생산단위들로 꾸릴수 있다.\r\n\r\n공업기업소 CNC기술도입전략실현을 위한 방도는 해당 시기 나라의 과학기술발전수준, 기업소의 현대화수준과 경제적효과성타산, CNC기술의 세계적수준 등을 고려하여 여러가지로 제기할수 있다.\r\n\r\n이와 같이 공업기업소 CNC기술도입전략의 본질적내용을 정확히 리해하는것은 이 전략을 과학적으로 현실성있게 작성하는데서 나서는 중요한 문제의 하나로 된다.", "author": "김규석"}