{"title": "과학기술을 중시하는것은 경제관리에서 실리를 보장하기 위한 방도", "content": "우리가 하루빨리 사회주의강성국가를 건설하자면 경제사업에서 보다 큰 실리를 얻도록 하여야 한다.\r\n\r\n경제사업에서 보다 큰 실리를 얻도록 하자면 경제관리를 과학적으로 하는것과 함께 경제관리전반에서 과학기술을 중시하여야 한다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《인민경제 모든 부문, 모든 단위에서 과학기술을 중시하는 기풍을 철저히 세우고 과학기술을 발전시키는 사업을 경제지도와 기업관리운영에서 가장 중요한 사업으로 틀어쥐고나가도록 하여야 합니다.》\r\n\r\n경제관리에서 과학기술을 중시하는것은 생산기술공정을 철저히 기술공학의 요구대로 조직지휘하고 경영활동을 객관적경제법칙의 요구에 맞게 해나간다는것을 말한다. 경제관리에서 과학기술을 중시하여야 경제관리를 과학화, 합리화하여 더 큰 실리를 얻을수 있으며 과학기술을 중시하는것은 지식경제시대의 본성적요구이다.\r\n\r\n과학기술을 중시하는것이 경제관리에서 실리를 보장하기 위한 방도로 되는것은 무엇보다먼저 생산의 기술공학적요구에 맞게 생산공정을 조직하고 지휘할수 있게 하기때문이다.\r\n\r\n자연을 개조하여 물질적부를 만들어내는 생산은 자연의 본질과 법칙, 작용을 밝혀내고 그에 맞게 자연자원을 채취하여 가공변형시키는 과정, 기술공학적과정으로 되며 그자체가 기술공학적요구를 철저히 지킬것을 요구한다. 생산을 기술공학적요구에 맞게 조직지휘하여야 생산물의 질을 높은 수준에서 보장하고 원료와 자재, 동력의 랑비를 없애고 설비의 기술상태를 유지할수 있다. 만일 생산의 기술공학적요구를 지키지 않으면 생산물의 질이 떨어지고 오작품이 생기게 되며 설비사고가 일어나는것 등 막대한 경제적손실을 입게 된다.\r\n\r\n생산에서 기술공학적요구를 엄격히 준수하자면 반드시 경제관리에서 과학기술을 중시하여야 한다. 생산에서 기술공학적요구를 엄격히 준수하자면 우선 생산자들의 기술기능수준을 높이고 표준조작법을 바로 제정하며 매 생산자들의 기술기능수준에 맞게 작업조직을 짜고들어야 한다. 또한 매 공정별 작업과제분담과 생산흐름조직, 자재와 동력, 기공구의 보장을 기술공학적요구에 맞게 짜고들어야 하며 설비와 구조물, 전도장치의 능력에 맞게 생산공정을 조직하고 소, 중, 대보수를 계획적으로 조직하여야 한다.\r\n\r\n생산에서 기술공학적요구를 엄격히 준수해나가는데 필요한 이러한 문제들은 생산지도와 기술지도, 로력관리와 설비관리에서 과학기술을 중시할것을 요구한다.\r\n\r\n과학기술을 중시하는것이 경제관리에서 실리를 보장하기 위한 방도로 되는것은 다음으로 경제사업에서 객관적경제법칙을 옳게 리용하고 정보기술과 경제수학적방법을 적극 받아들여 경제조직사업을 합리화하고 경영업무처리의 정확성과 신속성을 보장할수 있기때문이다.\r\n\r\n경제활동과정에는 여러가지 경제법칙이 작용하며 그를 옳게 인식리용하여야만 실리를 보장할수 있다. 특히 모든 사람들의 경제활동을 통일적으로 조직지휘하여 경제를 목적의식적으로 발전시켜나가는 사회주의사회에서는 경제조직사업에서 객관적으로 작용하는 경제법칙을 옳게 인식리용하는것이 중요한 요구로 제기된다.\r\n\r\n계획작성과 통계분석, 로력관리와 자재관리, 생산지도와 기술지도, 재정관리 등 경제관리의 모든 공정들과 측면들에서 사회주의기본경제법칙과 계획적균형적발전법칙, 로동에 의한 분배법칙, 화페류통법칙, 가치법칙 등 경제법칙의 요구를 과학적으로 인식하고 합리적으로 리용하여야만 가장 큰 실리를 얻을수 있으며 나라의 경제를 계획적으로 끊임없이 빨리 발전시킬수 있다.\r\n\r\n한편 경제조직방안을 어떻게 세우는가에 따라 경제적성과가 크게 좌우된다. 기본건설투자분배와 로력분배, 생산공정조직, 수송조직 등을 가장 최량적으로 짜고들 때 있는 자원으로 더 큰 실리를 얻고 더 빨리 발전할수 있다.\r\n\r\n또한 경제규모가 커지고 부문구조가 복잡해지는데 따라 방대하게 늘어나는 경영업무처리를 얼마나 신속정확히 하는가에 따라 경제적성과가 크게 좌우된다. 경제관리는 경영업무의 처리사업이며 그를 얼마나 신속정확히 하는가 하는것은 실리보장에 큰 영향을 미친다. 경제계산과 균형타산, 로력배치와 기자재공급조직, 생산과정에 대한 장악지휘를 실현하는 경영업무처\n\t\t\t\t\t\t\t\t\t\t리를 신속정확히 하여야만 로력과 자재, 동력과 기계설비의 사장과 랑비를 없애고 정확히 맞물릴수 있으며 자금의 순환속도를 최대로 높일수 있다.\r\n\r\n경제관리에서 과학기술을 중시하는것은 과학적인 원리와 방법론, 현대적인 기술수단을 받아들여 경제관리를 과학화, 합리화한다는것을 말하며 이것은 국가의 통일적지도밑에 모든 부문, 모든 단위들과 모든 생산자들이 계획적으로 움직이는 사회주의경제에서 실리를 보장하기 위한 매우 중요한 요구로 나선다.\r\n\r\n그러므로 모든 부문, 모든 단위들에서는 당의 과학기술중시로선을 관철하여 과학기술을 중시하고 과학기술에 의거하여 경제관리를 해나가야 한다.", "author": "장경진"}