{"title": "과학기술통계지표체계의 설정원칙", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《우리는 과학기술을 발전시키는데 힘을 넣어 이 분야에서 다른 나라들을 따라 앞서야 합니다. 무슨 수를 써서라도 과학기술을 세계적수준에 올려세우는데서 기적을 창조하여야 합니다.》(《김정일선집》 제14권, 296페지)\r\n\r\n나라의 과학기술발전의 객관적현실과 과학기술활동을 정량적으로, 종합적으로, 구체적으로, 체계적으로 분석평가하여 전국가적인 과학기술활동실태와 수준을 정확히 파악하고 시대적요구와 현실적조건에 맞는 옳바른 과학기술발전전략과 계획을 수립하고 그 실현을 적극 밀고나가자면 과학기술통계지표체계를 과학적으로 설정하여야 한다.\r\n\r\n과학기술통계지표체계는 과학기술발전의 객관적현실을 사회적현상들의 호상련관속에서 과학적으로 파악할수 있도록 일정한 원칙에 따라 정리하여 체계화한 과학기술통계지표들의 총체이다.\r\n\r\n과학기술발전의 객관적현실을 반영하는 과학기술통계지표들은 서로 의존하고 제약하면서 밀접히 련관되여있다. 따라서 과학기술통계지표들은 호상련관되여 하나의 전일적인 체계를 이루게 된다.\r\n\r\n과학기술통계지표체계에 따라 과학기술통계의 연구대상과 범위가 규정되며 과학기술통계지표의 장악과 분석의 과학성과 구체성이 좌우된다.\r\n\r\n그러므로 과학기술통계지표체계는 과학적인 원칙에서 설정하여야 한다.\r\n\r\n과학기술통계지표의 설정원칙은 무엇보다먼저 어버이수령님과 위대한 장군님의 유훈, 경애하는 김정은동지의 말씀, 그 구현인 우리 당의 과학기술중시로선과 정책의 정당성을 론증하며 그 관철에 성과적으로 복무할수 있도록 과학기술통계지표체계를 설정하는것이다.\r\n\r\n당의 과학기술중시로선과 정책의 정당성을 론증하며 그것을 철저히 관철하는데 복무하는것은 과학기술통계의 가장 중요한 임무이다.\r\n\r\n당의 과학기술중시로선과 정책이 구현되여 이룩된 성과와 우리 식 사회주의과학기술제도의 우월성과 불패의 생활력을 론증하는 자료들, 당의 과학기술정책의 관철정형을 료해장악하고 분석총화하는데 필요한 자료들을 정확히 장악할수 있도록 과학기술통계지표체계를 설정하여야 한다.\r\n\r\n과학기술통계지표체계의 설정원칙은 다음으로 과학기술통계지표체계와 과학기술발전계획지표체계사이의 유기적련계가 보장되도록 설정하는것이다.\r\n\r\n과학기술통계지표체계와 과학기술발전계획지표체계사이의 유기적련계가 보장되여야 하는것은 통계사업과 계획화사업의 호상관계에 의하여 제기된다. 과학기술통계는 과학기술발전계획작성에 필요한 기초자료를 제공하고 그 수행정형을 총화하는데 이바지한다. 이것은 통계자료가 계획자료와 유기적으로 련계되여야 한다는것을 말해준다.\r\n\r\n과학기술통계지표체계와 과학기술발전계획지표사이의 유기적인 련계가 보장되게 하자면 우선 통계지표와 계획지표들의 내용과 구성이 같아야 하며 두 지표들의 계산방법론을 통일시켜야 한다.\r\n\r\n과학기술통계지표와 과학기술발전계획지표는 다같이 과학기술활동을 정량적으로 반영하지만 계획지표는 예견이고 통계지표는 실적이라는데서 차이를 가진다. 그러므로 과학기술통계지표와 계획지표들의 내용과 구성, 계산방법을 통일시켜야 한다.\r\n\r\n또한 통계지표체계의 포괄범위를 계획지표체계의 포괄범위보다 넓게 설정하여야 한다. 과학기술통계지표체계에는 과학기술발전계획지표체계에 설정된 모든 지표들과 함께 계획지표체계에 설정되지 않은 지표, 계획화에서 예견할수 없는 지표들도 설정하여야 한다. 그래야 과학기술통계가 과학기술발전계획작성에 필요한 자료들을 보충적으로 원만히 보장할수 있으며 계획지표의 수행정형을 구체적으로 분석총화하는데 이바지할수 있다.\r\n\r\n과학기술통계지표체계의 설정원칙은 다음으로 과학기술통계의 전면성이 보장되도록 과학기술통계지표체계를 설정하는것이다. 과학기술통계의 전면성을 보장한다는것은 과학기술활동의 본질적내용과 특징, 과학기술활동의 전과정과 매 측면별과학기술활동, 그 조건과 결과를 체계적으로, 전면적으로 반영한다는것이다.\r\n\r\n과학기술통계의 전면성을 보장할수 있게 과학기술통계지표체계를 설정하자면 우선 중앙으로부터 기층과학기술단위에 이르기까지 기본적인 중요통계지표들의 유일성을 보장하여야 하며 또한 모든 부문, 모든 단위들의 각종 \n\t\t\t\t\t\t\t\t\t\t류형의 과학기술활동을 반영할수 있게 과학기술통계지표들의 통일성을 보장하여야 하며 또한 통계지표들의 내용에서 공통성을 보장하고 통계지표설정에서 중복과 루락, 호상모순이 없도록 하여야 한다.\r\n\r\n과학기술통계지표체계의 설정원칙은 다음으로 과학기술통계지표체계를 과학기술활동과 그 조건, 그 결과를 구체적으로 반영할수 있도록 구체성이 보장되게 세분확대하여 설정하여야 하며 끊임없이 보충갱신하는것이다.\r\n\r\n과학기술통계지표체계를 세분확대하며 끊임없이 보충갱신하는것은 과학기술활동과 그 조건, 그 결과에 대한 통계적연구를 심화시키며 과학기술행정사업의 중요한 수단으로서의 과학기술통계의 기능과 역할을 더욱 높일수 있게 하는 중요한 담보이다.\r\n\r\n과학기술통계지표체계를 세분확대하여 설정하며 보충갱신하는것은 과학기술발전의 객관적현실에 대한 구체적인 파악과 치밀한 과학기술행정사업의 전제로 된다.\r\n\r\n과학기술통계지표를 세분확대하는것은 우선 과학기술행정사업의 과학화, 합리화의 필수적요구이며 과학기술이 심화발전하는데 따라 더욱 절실하게 나서는 문제이다.\r\n\r\n또한 과학기술행정사업과 경제계산에 콤퓨터를 비롯한 현대적인 기술수단들이 널리 도입되고있는 현실적 요구이다. 그러므로 과학기술발전의 객관적현실을 구체적으로 파악하며 과학기술행정사업을 치밀하게 할수 있도록 과학기술통계지표체계를 세분확대하며 끊임없이 보충갱신하여야 한다.\r\n\r\n과학기술통계지표체계의 설정원칙은 다음으로 과학기술통계지표체계가 실현가능성을 가지도록 하는것이다. 과학기술통계지표체계는 전면적이고 구체적일수록 리상적이지만 이러한 요구는 실현가능성을 가져야 한다. 그러므로 과학기술통계지표체계는 실제적인 과학기술통계실천상 가능한 환경과 조건에 기초하여 설정하여야 한다.\r\n\r\n과학기술통계지표체계를 실현가능성을 가진 체계로 설정하자면 우선 과학기술통계지표들의 개념을 간단명료하게 하여 누구나 쉽게 인식할수 있게 설정하여야 하며 또한 과학기술통계지표체계를 통계실천의 실제적인 현실적환경과 가능한 조건에 맞게 합리적으로 설정하며 점차적으로 완성해나가야 한다.\r\n\r\n이와 같이 당의 과학기술중시로선과 정책관철에 복무하고 과학기술발전계획지표와의 유기적련계를 실현하며 과학기술통계지표체계의 전면성과 구체성, 실현가능성을 보장하는것은 과학기술통계지표체계를 과학적으로 설정하는데서 견지하여야 할 중요한 원칙으로 된다.\r\n\r\n우리는 과학기술통계지표체계를 그 설정원칙에 기초하여 합리적으로 설정하고 과학기술통계사업을 실속있게 진행함으로써 과학기술분야에서 최첨단을 돌파하여 지식경제강국건설을 힘있게 추동해나가야 한다.", "author": "부교수 정군성"}