{"title": "생산기술환경관리를 개선하는데서 나서는 몇가지 문제", "content": "위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《공해를 미리막기 위한 사업은 단순한 기술실무적인 사업이 아니라 인민의 생명과 건강을 보호증진시키고 그들에게 보다 위생문화적인 생활환경과 로동조건을 마련해주기 위한 중요한 정치적인 사업입니다.》(《김정일선집》 제11권, 72페지)\r\n\r\n일반적으로 생산기술환경이란 생산기술공정이 진행되는 장소와 그 주변의 상태를 말한다. 공장, 기업소들에서 생산과정에 유해가스와 먼지 등 여러가지 유해물질이 산생되고 그 유해물질에 의하여 공기, 물, 토양 등이 오염되고 그속에서 일하는 근로자들의 건강에 영향을 주는것으로 하여 로동생산능률도 떨어지게 된다. 그러므로 생산기술환경관리를 잘하여 공업생산과정에 나오는 여러가지 유해물질들을 없애기 위한 적극적인 활동을 벌려나가는것은 환경보호사업에서 가장 중요한 문제로 제기된다.\r\n\r\n생산기술환경관리에서 중요한것은 우선 환경오염원과 환경의 질에 대한 과학적인 관리질서를 세우는것이다.\r\n\r\n일반적으로 환경오염이란 여러가지 자연적요인과 인공적인 현상에 의하여 주위환경과 사람들에게 나쁜 영향을 미치는 현상을 말한다. 오늘 자연환경을 오염시키는 유해로운 물질들은 주로 공업생산과정에서 형성되고 그것이 대기와 강하천, 바다, 토양 등 자연환경을 파괴하는 주되는 요인으로 되고있다.\r\n\r\n환경오염원이란 공장에서 환경오염물질을 내보내거나 생활환경이나 로동환경에 유해로운 현상을 일으키게 하는 설비, 장치, 생산방법 등을 말하며 환경의 질은 사람들의 생존과 활동에 얼마나 적합한가에 의하여 평가된다.  \r\n\r\n환경오염원과 환경의 질에 대한 과학적인 관리질서를 세우자면 우선 환경오염원조사를 잘하여야 한다. 오염원조사에서는 여러가지 과학적인 오염조사와 측정방법들을 적용하여 오염물질배출량을 정확히 규정하고 그것을 대상별허용기준과 대비하여 오염원과 환경의 질평가를 바로하여야 한다. 다음으로 환경관측사업을 정상적으로 진행하여 오염원과 환경의 질평가를 과학적으로 한데 기초하여 필요한 대책을 세워야 한다.\r\n\r\n생산기술환경관리에서 중요한것은 다음으로 유해로운 생산공정과 생산방법을 페기하거나 개선하는것이다. 공해현상을 일으키는 생산물을 생산하거나 환경오염물질을 많이 내보내는 생산기술공정이나 생산방법을 없애버리고 환경보호에 적극적으로 이바지할수 있는 생산기술공정이나 생산방법을 연구개발하고 받아들이는것은 사람을 세상에서 가장 귀중한 존재로 여기는 우리 나라에서 환경보호사업을 최상의 수준에서 진행하기 위한 선결조건이다.\r\n\r\n무엇보다도 환경오염물질을 대기에 많이 내보내는 낡은 생산기술공정과 생산방법을 대담하게 없애버려야 한다. 이것은 우리 당이 일관하게 견지하고있는 정책적요구이다. 인민의 생명과 건강에 해를 주는 생산방법이라면 그것이 주는 경제적리익이 아무리 크다고 하여도 대담하게 없애버리는것이 이민위천을 평생의 좌우명으로 삼으신 위대한 수령님의 숭고한 뜻이였고 경애하는 장군님의 드팀없는 결심이고 의지이시였다.\r\n\r\n또한 자연환경보호와 개선에 긍정적영향을 주는 새로운 기술을 적극 개발하고 받아들이도록 하는것이다. 오늘 경제의 비약적인 발전으로 하여 에네르기에 대한 수요와 공급이 급격히 늘어나고있으며 화석원료자원이 고갈되여가고 환경문제가 심각히 제기되고있는 조건에서 태양열, 풍력, 지열 등 재생에네르기자원을 적극 개발리용하는것은 세계적추세로 되고있다. 그러므로 자연에네르기자원과 환경에 피해를 주지 않는 새로운 기술들을 적극 받아들여야 한다.\r\n\r\n또한 기술개건전망계획에 환경오염물질을 많이 내보내는 생산기술공정과 생산방법을 대담하게 없애고 새로운 현대적인 생산기술공정과 생산방법을 받아들일 목표와 대책을 예견하고 적극 추진시켜나가야 한다.\r\n\r\n경제지도일군들은 자기단위에서 환경오염물질의 방출을 없애는것을 전적으로 책임진다는 높은 자각을 가지고 생산공정의 현대화를 높은 수준에서 실현하도록 하여야 한다.\r\n\r\n또한 제진장치, 밀페장치, 배풍장치들을 바로 선택하여 설치하며 잘 관리하여야 한다. 환경보호시설을 선택하는데서는 환경보호대상과 환경보호의 총적요구에 맞게 현대화능력, 그 규모를 바로\n\t\t\t\t\t\t\t\t\t\t 정하며 전문환경보호지도기관들과의 긴밀한 련계밑에 선택하여 현 조건뿐만아니라 기업소 발전전망을 고려하여 합리적으로 설정하고 그것이 은을 내도록 정상적인 관리를 하여야 한다. 특히 기업소생활오수, 여러가지 페설물의 침전지 및 정화장과 오물처리장을 강이나 바다, 호수, 저수지, 음료수원천표면 등을 오염시키지 않는곳에 정하며 채굴기업소의 박토장, 버럭장, 연재처리장은 주변환경을 오염시키지 않는곳에 배치하여야 한다.\r\n\r\n생산기술환경관리에서 중요한것은 다음으로 로동환경조건에 대한 관리를 잘하는것이다. 사람들의 로동은 일정한 환경조건에 의거한다. 환경조건, 생산조직, 생산방법들은 그의 생태가 사람들의 활동에 적합하지 못하면 피로를 증대시키며 나아가서 질병의 원인으로 되고 그것은 생산능률을 낮추고 생산과 경영활동에 영향을 준다.\r\n\r\n로동환경조건에 대한 관리를 잘하기 위해서는 이에 영향을 주는 요인들을 제한하거나 없애는것이다. 기온, 온도, 기류 및 복사열, 채광, 조명, 소음, 진동, 유해가스, 증기, 먼지, 환기조건 등과 지어 작업장의 정리정돈상태까지 로동환경에 영향을 미친다. 여기로부터 모든 환경요소들을 사람들의 건강에 가장 좋게 보장해주며 교대작업과 휴식을 자주 조직하고 로동보호물자공급을 합리적으로 조직하여야 한다.\r\n\r\n생산기술환경관리에서 중요한것은 다음으로 공장구내를 수림화, 원림화하는것이다. 수종이 좋은 나무를 많이 심어 공장구내를 수림화, 원림화하는것은 환경관리의 중요한 내용의 하나이다. 나무를 비롯한 식물들은 탄산가스를 비롯한 유독성가스를 흡착하고 많은 먼지를 잡아 공기를 정화하는 려과작용과 소음을 약화시키는 역할도 수행한다. 또한 대기의 평균온도를 낮추며 기온의 평균변화진폭을 작게 하여준다. 공장, 기업소들에서는 수림화, 원림화계획을 전망성있게 잘 세우고 집행하며 수종이 좋은 나무를 심어 공장구내를 사철푸르게 하여야 한다.\r\n\r\n생산기술환경관리에서 중요한것은 다음으로 생산과정에 나오는 페설물을 재생리용하는것이다. 생산과정에 나오는 페설물들이 환경을 오염시키는 경우에는 유해로운 물질이지만 그속에 들어있는 물질들을 재생리용하면 보물로 된다. 페기페설물을 재생리용하는데서 중요한것은 이를 통일적으로 관리하는 정연한 질서를 세우고 모든 형태의 페기페설물들의 쓸모를 정확히 분석하는것과 함께 그 회수체계를 철저히 세워야 한다. 또한 페설물을 종합적으로 리용하기 위한 과학연구사업을 강화하고 그것을 제때에 도입하기 위한 체계를 세워야 한다. 또한 페기페설물처리방법들의 경제적효과성을 타산하여 가장 큰 실리를 보장하면서도 환경을 철저히 보호하는데 유리한 방법을 선택하도록 하여야 한다.\r\n\r\n모든 경제지도기관일군들은 우리 당의 환경보호정책과 환경보호법을 철저히 관철하여 인민대중중심의 우리 식 사회주의의 우월성을 더욱 높이 발휘하도록 하여야 한다.", "author": "엄광철"}