{"title": "위대한 령도자 김정일동지께서 새 세기 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적은 우리 인민의 마음속에 영원할것이다", "content": "천만군민이 크나큰 슬픔을 천백배의 힘과 용기로 바꾸고 경애하는 김정은동지의 령도따라 새로운 주체100년대의 강성부흥을 위한 장엄한 진군길에 들어선 지금 우리는 시대와 력사앞에 쌓아올리신 위대한 김정일동지의 불멸의 업적에 대하여 가슴뜨겁게 돌이켜보게 된다.\r\n\r\n우리 혁명이 가장 어려운 시련을 겪던 시기에 어버이수령님의 고귀한 유산인 사회주의전취물을 굳건히 수호하시고 민족만대의 번영을 위한 강력한 정치군사적, 경제적토대를 마련하여주신것은 위대한 김정일동지께서 주체혁명위업에 이룩하신 최대의 공적으로 된다.\r\n\r\n위대한 령도자 김정일동지께서는 정력적인 사상리론활동으로 새 세기 정치경제학분야에서 제기되는 복잡다단한 문제들에 명철한 해명을 주시여 로동계급의 경제학리론발전과 사회주의경제강국건설의 휘황한 앞길을 밝혀주시였다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《김정일동지의 령도가 시작된 때로부터 당사업은 물론, 정치, 경제, 문화의 여러 부문사업에서 새로운 전변이 일어나기 시작하였으며 사회주의건설의 모든 전선에서 커다란 혁신과 앙양이 이룩되였습니다.》(《김일성전집》 제92권, 134페지)\r\n\r\n위대한 령도자 김정일동지께서 새 세기 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적에서 중요한것은 무엇보다먼저 자본주의적착취의 비밀에 관한 선행리론의 제한성을 과학적으로 해명하시여 정보산업시대 자본주의적착취의 비밀을 완전히 밝힐수 있는 과학리론적지침을 마련해주신것이다.\r\n\r\n잉여가치학설은 맑스의 경제리론의 핵이라고 말할수 있다.\r\n\r\n맑스의 잉여가치리론에 의하면 자본주의적생산과정에 잉여가치는 생산수단에 지출되는 불변자본이 아니라 로동력에 지출되는 가변자본에 의하여 창조되고 증대되는것이다. 그렇기때문에 잉여가치률은 생산에 지출된 자본전체가 아니라 가변자본과 비교하여 산출된다고 하면서 그것이 바로 로동력에 대한 착취정도를 표시한다고 하였다. 그런데 이 잉여가치률이 겉으로는 생산에 지출된 자본전체와 비교한 리윤률로 나타나기때문에 임금로동에 대한 자본의 착취가 은페된다고 하였다. 맑스는 자본주의현실에서는 잉여가치가 리윤으로, 잉여가치률이 리윤률로 나타남으로써 잉여가치가 전체자본의 산물처럼 외곡되여 나타난다고 하였다.\r\n\r\n맑스의 잉여가치론은 기계제산업시대에 나온 리론으로서 정보설비에 의하여 생산이 이루어지는 정보산업시대에서의 자본의 착취의 비밀을 제대로 밝혀낼수 없다.\r\n\r\n맑스의 잉여가치리론은 어디까지나 물질적부의 생산에 생산수단과 함께 산로동이 참가하는것을 전제로 하고있으며 여기서 과거로동이 아니라 산로동에 의해서만 가치가 창조된다는 리론이다.\r\n\r\n맑스가 잉여가치리론을 전개하는데서 념두에 둔 산 로동은 주로 로동자들의 육체로동이였다. 그것은 맑스가 활동한 시대가 마누팍뚜라시대나 기계제산업시대인것과 관련된다.\r\n\r\n마누팍뚜라시대나 기계제산업시대는 자본주의공업발전의 일정한 시대이며 이 시기에는 수공업적기술 혹은 기계기술에 기초하여 생산이 진행되며 물질적부가 많은 경우 육체로동자들에 의하여 창조되였다. 실지로 이 시기 로동자수에서 육체로동자와 지능로동자의 비률은 8:2정도였다.  \r\n\r\n그러나 정보산업시대에 들어선 오늘에 와서는 사정이 달라지게 되였다.\r\n\r\n정보산업시대에는 물질적부가 로동자들의 힘든 육체로동보다 지능로동에 의하여 기본적으로 창조되는 조건에서 맑스의 잉여가치학설만을 가지고서는 오늘의 자본주의사회에서의 착취의 본질을 해명할수 없게 되였다. 물론 오늘도 자본주의사회에서 절대다수의 로동자들이 힘든 육체로동에 종사하고있는것만은 사실이다. 그러나 발전된 자본주의나라들에서는 더욱더 많은 생산공정이 정보기술에 의한 능률적인 생산공정으로 바뀌여지고있으며 따라서 힘든 육체로동에 종사하는 로동계급의 대렬보다 지능로동에 종사하는 근로자들의 대렬이 빨리 늘어나고있다. 지난 시기에는 육체로동자수와 지능로동자수의 비률이 8:2였지만 현재는 2:8, 앞으로는 1:9로 될것이라고 한다.\r\n\r\n선행리론에 의하면 육체로동에 종사하는 근로자들의 수가 줄어드는 조건에서는 착취가 적어지거나 없어지는것으로 된다. 그러나 현실은 자본가들이\n\t\t\t\t\t\t\t\t\t\t 육체로동의 착취에만 의거하던 때보다 몇배의 더 많은 리득을 얻고있다. 이것은 생산수단과 고용로동자를 많이 가지고있는것보다 머리가 좋은 로동자들을 가지고 콤퓨터를 리용하여 생산을 진행하는것이 더 많은 리윤을 얻게 되며 이것은 물질적부의 창조에서 인간의 지능로동이 결정적역할을 하게 된다는것을 보여주고있다. 그러므로 자본주의적착취를 힘든 육체로동에 대한 착취로만 규정한 잉여가치학설은 오늘의 시대에 와서 자본의 착취의 비밀을 완전히 밝힐수 없는 제한성을 가지고있다는것을 알수 있다.\r\n\r\n위대한 령도자 김정일동지께서는 지난 세기에는 사회적로동에 의하여 창조된 물질적부를 분배하는데서 생산수단을 누가 쥐고있는가 하는것이 문제로 되였다면 21세기에는 누가 더 머리가 좋은 사람을 쥐는가 하는것이 문제로 될것이라고 하시면서 머리가 좋은 사람을 가지면 앉은 자리에서도 콤퓨터를 가지고 많은 리득을 볼수 있다고 지적하시였다. 이것은 정보산업시대 자본주의적착취에서 기본이 지능로동에 대한 착취이라는것을 과학적으로 밝힌 리론으로서 정보산업시대 자본의 착취의 비밀을 정확히 밝힐수 있는 사상리론적지침으로 되며 바로 여기에 위대한 장군님께서 정보산업시대 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적의 하나가 있다.\r\n\r\n위대한 령도자 김정일동지께서 새 세기 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적에서 중요한것은 다음으로 오늘의 현실에서 자본주의멸망의 불가피성을 옳바로 해명할수 있는 과학리론적지침을 마련해주신것이다.\r\n\r\n맑스는 자본주의적착취는 고용로동자에 대한 자본가의 착취로 된다고 하면서 생산에 기계가 도입되여 생산의 사회화수준이 높아지는 과정에 생산력은 고도로 발전하게 되고 로동자대렬이 더욱더 늘어나게 되며 자본가는 그들에 대한 착취를 강화하여 더 많은 잉여가치를 얻게 된다고 하였다. 따라서 산업로동자대군에 대한 자본가의 착취의 강화는 필연코 로자간의 모순을 발생시키며 이에 토대하여 혁명이 일어나 자본주의가 멸망하고 사회주의, 공산주의가 승리한다고 하였다.\r\n\r\n엥겔스는 《반듀링론》에서 자본주의멸망의 필연성을 자본주의사회에서의 생산력과 생산관계사이의 모순으로 론증하였다. 레닌과 쓰딸린은 자본주의, 제국주의를 멸망에로 이끌어가게 하는 모순들에 대하여 언급하였으나 주로 경제적면에서 분석하였으며 그 모순들이 새롭게 첨예화되고있는 내용들과 요인들에 대하여 과학적인 해명을 주지 못하였다.\r\n\r\n이러한 선행리론으로서는 정보산업이 높은 발전단계에 올라서고있는 정보산업시대의 자본주의멸망의 합법칙성을 옳바로 밝힐수 없다.  \r\n\r\n육체로동자에 비해 정신로동, 지능로동에 종사하는 근로자들이 많은 비중을 차지하게 된 오늘의 조건에서 자본가의 착취범위는 점차 줄어들게 되고 차례지는 잉여가치량도 줄어들게 되며 나아가서 자본주의를 반대하는 혁명력량은 수적으로 줄어드는것으로 보이게 된다. 또한 맑스가 념두에 두었던 로동계급은 무산자대중을 의미하였는데 오늘의 로동계급은 무산자대중이 아니며 따라서 그들의 생활처지로 보아 그들이 혁명의 길에 나설수 있는 근거도 희박해진것으로 평가되게 된다. 따라서 오늘날 자본주의사회에서 로자간의 모순은 극복되게 되고 나아가서 혁명도 일어날수 없게 된다. 즉 자본주의는 멸망의 운명에서 벗어난것처럼 보이게 된다.\r\n\r\n그러나 사회계급적구성에서 변화가 생겨났지만 이것은 자본가를 반대하는 력량이 약화된것이 아니라 정신로동을 하는 근로자들까지도 자본가의 착취대상으로 전락됨으로써 혁명력량은 더욱더 강화되여 보다 광범한 인민대중과 극소수 자본가계급사이의 모순과 대립으로 나타나게 되였다. 따라서 현대자본주의하에서 계급적모순은 해소된것이 아니라 의연히 존재하며 더욱더 격화되고있다.\r\n\r\n위대한 장군님께서는 사람이 혁명투쟁에 나서는것은 단순히 기아와 빈궁에 못이겨서만이 아니라 자주성이 유린되기때문이라고 하시면서 정치사상생활과 문화도덕생활이 더욱더 반동화, 빈궁화되여감으로써 인민대중의 자주성을 위한 투쟁은 더욱더 강화되고 이것은 로자간의 계급적모순을 격화시키며 결국 자본주의를 멸망시키는 중요한 요인으로 되게 된다고 지적하시였다.\r\n\r\n위대한 장군님께서는 자본주의멸망의 불가피성을 물질중심이 아니라 인민대중을 중심에 놓고 분석하시여 현대제국주의의 멸망의 합법칙성을 과학적으로 해명할수 있는 과학리론적지침을 마련해주시였으며 바로 여기에 위대한 령도자 김정일동지께서 정보산업시대 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적의 다른 하나가 있다.\r\n\r\n위대한 령도자 김정일동지께서 새 세기 정치경제학발전에 쌓아올리신 불멸의 사상리론적업적에서 중요한것은 또한 사회주의경제관리에서 반드시 틀어쥐고나가야 할 종자를 밝혀주신것이다.\r\n\r\n위대한 장군님께서는 력사상 처음으로 사회주의경제관리에서 틀어쥐고나가야 할 종자에 대하여 밝혀주시였다.\r\n\r\n위대한 장군님께서는 사회주의원칙을 확고히 지키면서 가장 큰 실리를 얻을수 있는 경제관리방법을 해결하는것을 사회주의경제관리에서 틀어쥐고나가야 할 종자로 규정해주시였다.\r\n\r\n사회주의경제를 지도관리하는데서 사회주의원칙을 지키는것은 단순한 경제실무적문제가 아니라 사회주의경제의 운명, 나아가서는 우리 나라 사회주의의 운명과 관련되는 심각한 정치적문제이다. 경제사업에서 사회주의원칙을 지키지 못하면 사회주의의 경제적기초를 허물게 되며 경제강국도 건설할수 없고 우리의 사회주의도 지켜낼수 없게 된다. 경제사업에서 사회주의원칙을 고수하고 사회주의경제의 우월성을 높이 발양시켜야 제국주의반동들의 침략와해책동을 짓부셔버릴수 있으며 나라의 정치사상적, 군사적위력을 더욱 강화하고 사회주의경제강국건설을 힘있게 다그쳐나갈수 있다.\r\n\r\n집단주의원칙, 사회주의원칙에 기초하여 나라의 경제를 발전시키는것은 경애하는 장군님께서 위대한 수령님의 생전의 뜻과 불멸의 혁명업적을 받들어 사회주의경제건설에서 일관하게 견지하여오신 혁명적원칙이였으며 정세가 아무리 변하여도 우리는 여기에서 물러설수 없다. 사회주의원칙을 지키고 사회주의경제의 우월성에 의거하는 외에 나라의 경제를 추켜세우고 발전시킬수 있는 다른 길이란 있을수 없다.\r\n\r\n위대한 장군님께서는 경제관리에서 가장 큰 실리를 보장하는것을 사회주의경제관리에서 틀어쥐고나가야 할 종자로 규정해주시였으며 사회주의경제건설에서 실리를 보장한다는것은 사회의 인적, 물적자원을 효과적으로 리용하여 나라의 부강발전과 인민들의 복리증진에 실제적인 리득을 주도록 한다는것을 의미한다는 새롭고 독창적인 정식화를 내리시였다.\r\n\r\n자본주의경제에서는 개별적자본가들이 근로자들에 대한 착취를 강화하여 리윤을 얻으면 그것이 곧 실리로 되지만 사회주의경제에서는 국가적으로나 개별적부문, 공장, 기업소들에서나 국가계획에 따라 경제관리와 기업관리를 가장 합리적으로, 효과적으로 하여 나라와 인민에게 실제적으로 리익을 주는것이 실리를 보장하는것으로 된다. 만일 개별적부문이나 공장, 기업소들이 본위주의에 사로잡혀 자기 부문, 자기 단위의 리익만 생각하면서 국가적요구에 어긋나게 기업관리를 하여 그 어떤 리득을 얻는다 하더라도 그것은 실리를 보장하는것으로 될수 없으며 도리여 국가적, 전사회적리익을 침해하고 나라와 인민에게 손실을 주는것으로 된다. 따라서 국가적으로나 개별적부문, 단위에서나 생산과 건설, 기업관리운영을 가장 합리적으로, 과학적으로 하여 나라와 인민에게 실제적인 리익을 주는것은 사회주의경제관리의 기본원칙으로 된다.\r\n\r\n참으로 위대한 장군님께서 밝혀주신 정보산업시대 자본주의적착취의 비밀과 자본주의멸망의 불가피성에 관한 리론, 사회주의경제관리를 개선완성하는데서 틀어쥐고나가야 할 종자에 관한 사상리론은 로동계급의 정치경제학발전의 새로운 경지를 개척하신 경애하는 장군님의 불멸의 사상리론적업적이며 대를 이어 옹호고수해나가야 할 우리 혁명의 만년재보이다.\r\n\r\n우리는 위대한 장군님의 경제사상리론을 철저히 옹호고수하고 한치의 드팀도 없이 빛나게 관철해나감으로써 우리 당과 인민의 최고령도자이신 경애하는 김정은동지의 령도따라 김일성, 김정일조선의 새로운 100년대를 강성번영의 년대, 자랑찬 승리의 년대로 끝없이 빛내여나가야 한다.", "author": "손영석"}