{"title": "추가적혜택규모계산방법론", "content": "추가적혜택에 대한 통계적연구의 방법론을 똑바로 세워 그 규모를 정확히 규정하는것은 인민생활문제를 옳게 해결함에 있어서나 우리 나라 사회주의제도의 우월성을 립증하는데서 나서는 중요한 문제이다.\r\n\r\n위대한 수령 김일성동지께서는 다음과 같이 교시하시였다.\r\n《우리는 앞으로 사회주의생산을 늘이고 로동생산능률을 높이는데 기초하여 근로자들의 화페임금과 실질수입을 높이기 위한 온갖 대책을 강구할것입니다.》 (《김일성저작집》 21권, 521페지)\r\n\r\n추가적혜택에 대한 통계적연구는 무엇보다먼저 그 규모를 정확히 측정하는것으로부터 시작된다.\r\n\r\n추가적혜택의 규모를 정확히 측정하기 위하여서는 우선 그 계산에서 지켜야 할 방법론적원칙을 옳게 세우고 그에 포함되는 요소들의 규정과 평가에서 나서는 일련의 문제들을 과학적으로 근거있게 푸는것이 중요하다.\r\n\r\n추가적혜택규모계산에서 지켜야 할 방법론적 원칙은 첫째로, 사회전반적범위에서 국민소득의 생산과 분배의 통일적인 과정속에서 그 규모를 규정하는것이다. 추가적혜택이 국민소득분배의 한형태인것만큼 그것은 해당 기간에 창조된 국민소득의 크기와 국민소득의 다른 분배요소들과의 통일적인 과정속에서 계산하여야 그의 경제적본질에 맞게 정확히 규정할수 있다.\r\n\r\n추가적혜택계산의 이 방법론적원칙은 그 규모계산에서 우선 포함요소의 중복과 루락을 없앤것을 요구한다. 다시말하여 국민소득의 임의의 분배요소들에 대하여 그것이 추가적혜택인가, 아닌가 하는것을 판단함에 있어서 언제나 이 원칙에 기초하여 볼것을 요구한다. 례를 들어 축적에 포함되는 문화후생시설의 기본건설자금을 추가적혜택에 중복계산하거나 로동에 의한 분배몫에 포함되지 않는 주민소득을 추가적혜택에서 루락시키는것과 같은 계산은 이 원칙에 어긋난다.\r\n\r\n이 방법론적원칙은 또한 추가적혜택구성요소들의 평가가격을 국민소득의 규모계산과 그 분배계산에서 적용하는 평가가격과 일치시킬것을 요구한다.\r\n\r\n추가적혜택규모계산의 방법론적원칙으로 나서는것은 둘째로, 그 구성요소들을 국민소득분배의 어느 한 단면에서 규정하여야 한다는것이다.\r\n\r\n생산부문에서 창조된 국민소득은 먼저 물질생산참가자들사이에 1차분배되고 다음 그것들이 여러가지 공간을 통하여 재분배되는 방법으로 운동한다. 이러한 조건에서 매개 분배단면에서 얻어지는 소득을 다 기계적으로 합계한다면 많은 중복계산이 일어나게 된다는것은 자명하다.\r\n\r\n추가적혜택은 1차분배과정에서 얻어진 국가와 기관, 기업소들의 순소득이 재분배되는 과정을 통하여 실현되기때문에 그 크기는 국민소득의 1차분배단면에서 규정할수 없고 재분배단면에서 규정해야 한다. 그런데 련속되는 재분배과정에서의 중복을 피하자면 재분배과정이 끝나는 시점 다시말하면 추가적혜택으로 분배되는 소득이 주민들의 소비에로 들어가는 시점에서 규정하는것이 합리적이다. 이렇게 규정하여야 주민소득측정방법과의 대비성도 보장된다.\r\n\r\n추가적혜택의 규모를 재분배의 최종시점에서 규정하자면 실천적인 계산은 다음과 같은 방법으로 하여야 한다.\r\n\r\n추가적혜택을 문화후생기관에서의 물질적지출이나 소비품을 거저 또는 눅은 값으로 공급하는 방법으로 실현하는 경우에는 이와 관련한 자금지출을 그대로 포함시켜야 한다. 그것은 이 경우에는 지출한 물자 또는 공급한 소비품이 다시 재분배되지 않고 그대로 주민들의 소비에 들어가기때문이다.\r\n\r\n추가적혜택을 주민들에게 현금을 지불하는 방법으로 실현하는 경우에는 지불한 현금총액에서 재분배된 금액을 던 나머지를 포함시켜야 한다. 그것은 이 경우에는 지불되는 현금에 해당한 소비자료들이 그대로 주민들의 소비에 들어가는것이 아니고 일부는 재분배되여 문화후생기관에서의 물질적지출 이 부문일군들에 대한 로동보수지불 등의 보충적원천으로 순환되기때문이다.\r\n\r\n추가적혜택의 규모를 정확히 측정하기 위하여서는 또한 우리 나라에서 근로자들에게 주고있는 여러가지 봉사와 현물적 및 화페적 지불의 구체적 요소들에 대하여 그 성격규정을 똑바로 하는것이 중요하다.\r\n\r\n추가적혜택의 본질과 징표 그 계산의 방법론적원칙에 기초하여보면 근로자들이 받고있는 소득의 많은 요소들은 로동보수 또는 추가적혜\n\t\t\t\t\t\t\t\t\t\t택으로서의 성격이 명백하다. 그러나 일부 요소들은 여러가지 이름을 가지고 주민들속에 들어오기때문에 그 성격이 뚜렷하지 않다. 따라서 그것이 추가적혜택요소가 옳은가, 아닌가, 혜택의 크기는 어떻게 규정해야 하는것이 문제로 된다.\r\n\r\n추가적혜택으로서의 성격과 그 크기에 대한 문제는 무엇보다먼저 무료로 근로자들에게 문화후생적봉사를 제공하는 보건, 문화, 교육, 등 사회문화시책에서의 지출요소들을 가를 때 제기된다. 국가는 이러한 시책들을 위하여 해당 시설의 운영과 관련된 일체 비용을 부담하는데 여기에서 종업원생활비와 다른 기관들에 지불하는 사용료, 고정재산의 유지 및 리용과 관련되는 비용 등이 문제로 된다.\r\n\r\n우선 종업원생활비에 대하여 보면 생활비문제에서의 초점은 이 부문 일군들에게 지불하는 생활비가 주민들이 받는 추가적혜택인가, 아닌가, 하는것이다. 다시말하면 보건기관에서의 보건일군생활비, 교육기관에서의 교직원생활비, 도서관이나 전람관에서의 도서대출원, 해설원과 같은 종업원생활비를 주민들이 받는 추가적혜택에 포함시켜야 하는가 포함시키지 말아야 하는가 하는것이다.\r\n\r\n이 문제는 생활비에 해당하는 소비자료들을 누가 어떤 방법으로 받아서 소비하는가 하는것을 밝히면 된다. 추가적혜택은 국민소득의 분배형태이기때문에 언제나 그것을 받는 당사자가 누구인가 하는것을 상정하여보아야 한다. 그러므로 이 문제는 누가 받는 혜택인가, 봉사를 받는 주민(환자, 학생, 관람자)이 받는것인가, 아니면 봉사를 제공하는 주민(보건일군, 교직원, 사서, 해설원)이 받는것인가 이렇게 문제를 제기하고 풀어야 한다.\r\n\r\n봉사부문종업원 생활비는 봉사를 제공하는 종업원들이 자기가 수행한 봉사활동의 결과에 따라 받는 소득이며 그에 해당한 소비자료는 그들자신에 의하여 소비된다. 따라서 생활비지출에서 분배당사자는 봉사부문종업원들이며 그들에게 있어서는 이것이 추가적혜택이 아니라 로동에 의한 분배몫이다. \r\n\r\n이경우에 봉사를 제공받는 주민들은 그 어떤 소비자료도 받는것이 없다. 봉사를 리용하는 주민들은 국가가 생활비를 지출하여 생활을 보장해주는 봉사일군들의 로력적봉사를 받는데 로력적봉사는 봉사리용자들에게 봉사시설들과 수단들, 여러가지 물자들이 소비를 실현시키는 비생산적활동에 불과하지 그자체에는 아무런 소비적내용도 없다.\r\n\r\n이리하여 사회적문화시책에서의 종업원생활비지출은 봉사를 제공하는 주민들에게서나 봉사를 받는 주민들에게서나 결코 추가적혜택으로 될수 없다.\r\n\r\n그런데 이것이 문제로 되는데는 일정한 근거가 있다. 그것은 만일 국가가 이 부문 종업원들의 생활비를 부담하지 않는다면 봉사를 받는 주민들이 응당 그들의 생활비몫에 해당하는 봉사료금을 내야 하는데 국가가 부담하기때문에 내지 않음으로써 결국 국가부담으로 주민들이 그만큼 리득을 보게 되고 최종소득도 그만큼 늘어난다는것이다.\r\n\r\n그러나 이것은 봉사일군생활비를 봉사를 리용하는 주민의 추가적혜택으로 보아야 한다는 근거로 될수 없다. 이 경우에 주민의 최종소득이 늘어나는데 대해서는 달리 해석하여야 한다.\r\n\r\n주민의 최종소득은 로동보수나 추가적혜택과 같은 수입의 증가에 의해서만이 아니라 주민소득으로부터의 재분배몫이 작아지는 경우에도 늘어난다 이 경우에 최중소득이 늘어나는것은 추가적혜택을 받아서가 아니라 봉사료를 통한 재분배가 없기때문이다.\r\n\r\n우리 나라에서는 주민들의 소득을 끊임없이 높이기 위하여 근로자들의 로동보수와 추가적혜택을 체계적으로 늘여 수입을 높이는 한편 세금을 완전히 페지하고 많은 문화후생적봉사를 무상으로 또는 눅은 료금으로 제공하여 주민들의 소득에서 재분배되여나가는 몫을 계통적으로 줄여왔다. 이리하여 우리 나라에서는 로동보수나 추가적혜택보다 주민의 최중조득이 더 높은 속도로 장성하였다.\r\n\r\n다음으로 사용료에 대하여 보자\r\n\r\n무료로 주민들에게 사회문화적봉사를 제공하는 기관들에서는 수도사용료, 난방사용료, 전력료금, 체신료금, 화물 및 려객, 수송운임과 같은 여러가지 사용료와 료금들을 해당 기관들에 지불하여야 한다. 이러한 비용들을 지불하여야 하는것은 사회문화기관들에서 해당 기관들로부터 전력, 수도물, 난방용수 같은것들을 공급받아 소비하고 체신봉사, 운수봉사를 리용하기때문이다. 이 비용들도 물론 국가에 의하여 지출된다.\r\n\r\n추가적혜택계산과 관련하여 이러한 지출들을 론의하는데서는 그 전액을 다 포함시켜야 하는가 그 일부만을 포함시켜야 하는가 하는것이다.\r\n\r\n이 문제는 해당 사용료나 료금의 성격과 구성을 분석한데 기초하여 풀어야 한다.\r\n\r\n여기에서 성격고찰의 기준으로 되는것은 해당 사용료나 료금이 사회총생산액 및 국민소득의 독자적인 구성요소로 계산되여 들어가는가 들어가지 않는가 하는것이다. 만일 독자적인 구성요소로 들어간다면 그 전액을 사회문화적봉사를 받는 주민들의 추가적혜택으로 넣어야 하고 그렇지 않으면 료금구성에서 물질적지출에 해당하는 몫만을 넣어야 한다.\r\n\r\n례를 들어 전력료금에 대하여 말하면 그것은 발전소와 전력공업부문 일군들에 의하여 창조된 생산물로서의 전력의 가격으로서 사회총생산액 및 국민소득의 크기에 그대로 계산되여들어간다. 그러므로 문화후생기관들에서 지불하는 전력료금의 크기는 곧 봉사를 받는 주민들에 의해 소비되는 전력량을 반영하며 그 전액이 추가적혜택으로 된다.\r\n\r\n그러나 체신료금에 대하여 말하면 그것은 사정이 다르다. 비생산분야에 복무하는 체신은 비생산부문으로서 체신기관들이 사회문화기관들로부터 받은 체신료금은 사회총생산액 및 국민소득의 구성에 포함되지 않는다. 비생산적체신료금은 체신봉사를 제공하는데서 소비되는 여러가지 통신시설들의 마모비, 물자비, 체신일군들의 생활비 등으로 구성될것이다. 여기에서 사회문화기관들이 체신봉사를 리용하는 과정에 주민들의 소비하는것으로 되는것은 봉사료금가운데서 물자비에 해당하는 몫뿐이다. 따라서 사회문화기관들이 지불하는 비생산적성격의 봉사료금가운데서는 물자비에 해당하는 부분만을 주민들의 추가적혜택에 넣어야 한다.\r\n\r\n같은 근거에 의하여 화물운임지불은 그 전액을, 려객수송운임지불에서는 물자비에 해당하는 몫만을 추가적혜택에 넣어야 한다.\r\n\r\n사회문화기관들에서의 고정재산의 유지 및 리용과 관련되는 비용에 대하여 말한다면 소보수, 중보수와 같은 경상유지보수는 고정재산의 값을 증대시키는 생산이 아니라 해당 기간에 고정재산을 잘 리용하기 위하여 진행하는 활동이다. 그러므로 경상유지에 지출되는 물자들은 해당 기간에 고정재산을 리용하는 주민들에 의하여 소비되는것으로 볼수 있다. 이런 근거로 하여 경상유지비속에 들어있는 물자비는 문화후생기관들의 물질적지출속에 포함시켜 추가적혜택에 넣어야 한다. 경상유지보수일군들의 생활비는 물론 종업원생활비속에 들어가기때문에 추가적혜택에 포함될수 없다.\r\n\r\n추가적혜택으로서의 성격문제는 다음으로 생산부문일군들에게 그들이 일하지 않은 기간에 대하여 주는 여러가지 지불을 고찰할 때에도 제기된다. 이러한 지불은 일하고있는 일군들에게만 해당되고 또한 현행 경제계산에서 그것들을 많은 경우에 로동보수의 이름으로 계산하여 생산물원가속에 넣고있기때문에 그 성격을 리해하는데서 혼란을 일으킬수 있다. 이러한 지불은 지금 우리나라에서 매우 큰 규모에 이르고있다.\r\n\r\n우리 나라에서는 유급휴가제에 의하여 근로자들이 해마다 정기휴가 및 보충휴가를 받고 녀성들은 산전산후휴가를 받는다. 이 기간에 근로자들은 휴식하였음에도 불구하고 일한 기간과 마찬가지로 평균생활비, 평균로력일 또는 보조금을 받는다.\r\n\r\n이러한 성격의 지불은 우리 나라에서 이밖에도 정휴양기간의 생활비, 국가적 및 사회적 의무수행기간의 생활비, 통신학생들의 등교수업기간의 생활비, 기업소에 적을 두고 각급 양성기관에 가서 공부하는 기간에 주는 생활비, 애기어머니들이 어린이들에게 젖먹이는 시간에 대하여 주는 생활비, 어린이를 여러명 가진 녀성들이 하루 6시간 일하고도 8시간에 해당한 생활비를 받을 때의 2시간분에 해당하는 생활비 등 여러가지 종류가 있다.\r\n\r\n이 가운데서 산전산후휴가보조금, 일시적로동능력상실보조금과 같은 지불은 그것이 국가의 사회보험자금에서 지출되기때문에 추가적혜택이라는것이 명백하다.\r\n\r\n문제는 일하지 않은 기간에 생활비의 이름으로 지불되는 요소들의 성격을 밝히는데 있다.\r\n\r\n일하지 않은 기간에 대한 지불의 성격을 밝히자면 추가적혜택의 본질과 징표에 기초하여 그 원천과 지불방법을 분석하여야 한다.\r\n\r\n원천에 대하여 말한다면 해당 기간에 창조된 자기를 위한 생산물이든가 아니면 사회순소득이든가 들중의 하나여야 하는데 근로자들은 해당 기간에 일하지 않았음으로 그 원천이 자기를 위한 생산물일수는 없다. 이러한 지불의 원천은 오직 해당 기간에 창조된 사회순소득으로밖에 달리는 해석할수 없다.\r\n\r\n지불방법에 대하여 말한다면 역시 해당 기간에 일하지 않았음으로 지출한 로동에 따라 지불할수는 없고 일정한 기준에 따라 지불하게 된다. 이때 기준이 보통 지난기간의 평균생활비 또는 평균로력일로 되는데 이것은 이러한 지불이 사회적로동에 참가하고있는 근로자들에게만 해당되는 조건에서 그들이 지난기간에 사회에 기여한 정도를 고려하여 차별적으로 지불하기 위한 하나의 계산방법에 불과하지 결코 해당 기간에 그들이 수행한 로동의 량과 질에 따라 규정되는 크기가 아니다.\r\n\r\n이와 같이 일하지 않은 기간에 근로자들에게 지불하는것은 그 원천이나 분배방법에서 로동에 의한 분배와는 근본적으로 다르며 따라서 로동보수가 아니라 추가적혜택이다.\r\n\r\n일하지 않은 기간의 지불을 추가적혜택이라고 하면 그 원천은 기업소들이 국가예산으로부터 받아서 지불하는것이 아니기때문에 기업소순소득으로 보아야 할것이다.\r\n\r\n일하지 않은 기간에 대하여 생활비형태로 지불하는것은 비생산부문일군들의 경우에도 그대로 있다. 이것도 역시 로동보수가 아니라 추가적혜택이며 그 원천은 국가예산자금이다.\r\n\r\n우리 나라에서 근로자들에게 일하지 않은 기간에 대하여서도 지불하는것은 그들이 정치활동의 권리와 배움의 권리, 휴식의 권리 등 나라의 주인으로서의 권리를 실질적으로 실현할수 있도록 물질적으로 보장하기 위하여 주는 추가적혜택인것이다.\r\n\r\n추가적혜택의 규모를 측정하는데서는 세대당 추가적혜택, 주민한사람당 추가적혜택 지표들을 계산하는것이 필요하다. 그것은 주민세대당 추가적혜택, 주민(가족)한사람당 추가적혜택 지표들은 인민들의 물질적복리수준을 보다 직접적으로 반영하는 지표로서 각이한 지역, 계측의 주민들의 생활을 대비적으로 연구하는데서 중요한 의의를 가지기때문이다. 특히 이 가운데서 가족 한사람당 소득지표는 세대의 생활수준을 특징짓는데서 기본지표로 된다.\r\n\r\n추가적혜택의 총규모를 세대수 또는 주민수로 나누면 인민들의 물질문화생활수준을 연구하는데서 중요한 의의를 가지는 주민세대당 추가적혜택, 주민 한사람당 추가적혜택 지표들을 얻을수 있다.\r\n\r\n추가적혜택의 규모를 규정하는데서는 이밖에도 여러가지 문제들이 제기될수 있으나 그것은 다 앞에서 고찰한 방법론에 기초하여 풀어야 한다.", "author": "홍성국"}