{"title": "공업기업소에서 과학적인 기업전략작성을 위한 목표수립의 방법론적문제", "content": "오늘 공장, 기업소에서 발전하는 현실적요구에 맞게 기업관리를 혁신적으로 개선해나가는데서 나서는 중요한 문제의 하나는 모든 기업관리일군들이 옳은 방향과 뚜렷한 목표, 현실적인 실현방도를 가지고 일해나가는것이다. 이를 위하여서는 기업관리과정에 작용하는 외부환경과 자기 단위의 현실태를 구체적으로 분석한데 기초하여 앞으로의 발전을 위한 과학적인 기업전략을 가지고 기업관리를 전망성있게 해나가야 한다.\r\n\r\n공장, 기업소에서 과학적인 기업전략을 세우는데서는 전략목표를 바로 규정하는것이 중요한 문제의 하나로 제기된다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《높은 목표를 내걸란다고 하여 주관적욕망에 사로잡혀 현실과 맞지 않는 허황한 목표를 내걸어서는 안됩니다. 언제나 객관적가능성을 바로 타산하여 동원적이며 현실적인 목표를 내걸어야 합니다.》(《김정일선집》 제6권, 226페지)\r\n\r\n기업소의 전략목표는 선차적으로 규정되는 기업전략의 기본구성요소이며 전략수준을 규정하는 중요한 징표이다.\r\n\r\n전략목표는 측면별생산경영활동의 성과를 재는 척도로 된다. 전략목표는 기업소의 사명과 임무를 구체적인 목표로 전환시켜 달성하도록 생산경영활동을 지향시킴으로써 사회주의원칙을 확고히 지키면서 가장 큰 실리를 보장할수 있게 한다.\r\n\r\n전략목표를 바로세우는데서 나서는 중요한 문제는 전략목표설정에 작용하는 기본요인들을 정확히 해명하고 전략목표지표들을 바로 정하며 지표별도달목표를 타산하는 방법론을 정확히 세우는것이다. 전략목표를 옳게 세우기 위하여서는 그에 작용하는 기본요인을 정확히 해명하여야 한다. 그것은 전략목표수립에 작용하는 기본요인들을 정확히 밝혀야 전략목표수립과 목표수행과정에 경제적실리를 보장하는데 미치는 영향정도를 정확히 분석하고 그것을 고려한 과학적이고 현실성있는 전략목표를 세울수 있기때문이다.\r\n\r\n전략목표수립에 작용하는 기본요인을 해명하는 과정은 크게 세 단계로 진행할수 있다.\r\n\r\n첫째단계에서는 생산경영활동의 성과를 위하여 무엇이 필요한가를 제기하고 분석한데 기초하여 생산경영활동의 성과에 작용하는 요인들을 전반적으로 밝혀야 한다.\r\n\r\n둘째단계에서는 첫단계에서 찾아낸 요인들가운데서 가장 중요한 요인들을 설정하여야 한다. 그리고 광범한 군중토의에 기초하여 공장, 기업소의 전략목표수립에 중요한 작용을 하는 기본요인들을 확정하여야 한다. 전략목표설정에 작용하는 가장 중요한 요인들을 설정하는데서는 부문과 단위에 따라 일정하게 차이가 있을수 있으나 일반적으로 근로자들의 혁명적열의와 창조적적극성, 제품에 대한 수요, 생산능력과 과학기술발전수준, 원료, 자재보장정도, 주요 항목별생산비지출, 제품원가, 재정상태의 안정성정도 등을 고려하여야 한다.\r\n\r\n셋째단계에서는 전략목표설정에 작용하는 기본요인들이 어떤 상태에 있는가를 평가하여야 한다. 여기서는 그 기본요인들을 평가하기 위한 지표들을 선정하고 평가하여야 한다.\r\n\r\n례를 들어 근로자들의 혁명적열의는 혁명적로동생활기풍으로 발현된다. 근로자들의 혁명적로동생활기풍의 확립정도는 출근률, 480분로동시간리용률 등에서 표현된다. 이러한 지표들의 동태를 분석하는 방법으로 기업소근로자들의 혁명적열의의 발양정도를 분석평가할수 있다.\r\n\r\n전략목표설정에 작용하는 이와 같은 기본요인들을 장악분석한데 기초하여 전략목표를 현실성있게 세워야 한다. 전략목표는 전략을 수행하는 기간에 따라 전망목표와 당면목표로, 경영활동과정을 반영하는 정도에 따라 종합목표와 측면별사업목표로, 전략목표를 세우는 경영단위에 따라 경영단위별목표로 세울수 있다.\r\n\r\n전략을 수행하는 기간에 따라 세워지는 전망목표와 당면목표는 전망목표를 먼저 세우고 그에 기초하여 당면목표를 세우는 방법으로 세울수 있다. 전망목표는 2년이상의 기간에 달성하여야 할 수준을 규정한 목표로서 일정한 기간 기업소가 달성하려는 목표를 정성적측면에서 내용적으로 밝히는 목표와 정량적측면에서 량적으로 밝히는 목표가 있다.\r\n\r\n두가지 형태가운데서 기본은 량적지표이다.\r\n\r\n전망목표를 량적지표로 표시하는데서는 국가가 규정한 중요현물지표와 기업소의 종합적발전을\n\t\t\t\t\t\t\t\t\t\t 반영하는 중요한 지표들로 설정하여야 한다.\r\n\r\n전망목표를 세우는데서는 전망목표지표와 그 수행기간을 바로 설정하는것이 중요하다.\r\n\r\n공장, 기업소에서는 자기 단위의 특성에 맞게 생산장성 및 새제품개발목표, 과학기술발전목표, 재정상태개선목표, 로동생산능률장성목표, 실리목표, 종업원들의 로동생활조건개선목표 등을 전망목표지표로 설정할수 있다.\r\n\r\n이로부터 전망목표를 세우는데서는 과학기술발전목표부터 잘 세우는 문제가 중요하게 제기된다. 공장, 기업소의 과학기술발전목표지표로는 정보산업시대의 요구에 맞게 공장의 설비와 생산공정을 CNC기술과 같은 최첨단기술로 장비하는 현대화목표라든가 공장, 기업소의 중요기술경제적지표들에 대한 개선목표 등을 설정할수 있다.\r\n\r\n전망목표는 기간에 따라 장기전망목표, 중기전망목표, 단기전망목표로 설정하되 전망목표수행기간은 매 시기 국가의 전망계획수행기간과 일치시키는것을 원칙으로 하여야 한다. 그래야 모든 공장, 기업소들이 경제의 계획적균형적발전의 요구에 맞게 기업소의 사명과 임무를 원만히 수행할수 있다.\r\n\r\n전망목표를 세운데 기초하여 당면목표를 바로세워야 한다. 당면목표는 전망목표를 수행하기 위한 매해의 목표로서 1년 혹은 그 이하기간의 목표를 말한다. 당면목표는 전망목표에 기초하여 매 시기 주어지는 조건과 가능성에 대한 구체적인 타산에 기초하여 세워져야 한다.\r\n\r\n종합목표와 경영활동의 측면별사업목표를 바로세워야 한다. 종합목표는 기업소의 성과를 개괄적으로 반영하는 실리지표들로 설정할수 있다. 여기에는 경영자금단위당 순소득, 생산(판매)액단위당 순소득, 경영자금회전률 등과 같은 지표들이 설정될수 있다. 이와 같은 지표들은 기업소의 경영활동결과를 비교적 종합적으로 반영하고있다고 말할수 있다.\r\n\r\n경영활동의 측면별사업목표는 종합목표를 달성하기 위한 수단으로 세워지게 된다. 여기에는 생산경영활동의 측면별활동결과를 표시하는 지표들이 설정될수 있다.\r\n\r\n종합목표와 경영활동의 측면별사업목표설정에서 가장 중요한것은 종합목표와 경영활동의 측면별사업목표사이의 량적련관관계가 잘 보장되도록 하는것이다. 그것은 목표들사이의 련관관계를 잘 보장하여야 경제법칙의 요구를 철저히 관철하고 전략목표의 과학성과 현실성을 보장할수 있기때문이다.\r\n\r\n종합목표와 경영활동의 측면별목표사이의 련관관계가 보장되도록 목표를 세우는데 많이 리용되는 방법으로는 기업소의 생산경영활동지표련관도에 의한 방법을 들수 있다.\r\n\r\n기업소의 생산경영활동지표련관도는 기업소의 생산과 경영활동과정을 반영하는 지표들사이의 합법칙적인 련관관계를 반영하는 련계모형으로서 기업소생산경영활동과정을 종합적으로, 측면별로, 부문별로 반영하는 모형으로 작성할수 있다.\r\n\r\n기업소의 생산경영활동지표련관도는 전략목표와 계획작성의 수단으로 되며 목표와 계획의 과학성을 검토하는 수단으로도 된다. 생산경영활동지표련관도를 통하여 측면별관리의 구체적목표와 그 지표들사이의 련관관계를 분석하는 과정에 련관성이 보장되지 않는 점도 발견하여 바로 잡을수 있다.\r\n\r\n경영단위별목표를 바로 설정하여야 한다.\r\n\r\n우리 나라에서 경영단위로는 련합기업소, 기업소, 기업소안의 직장들과 같은 단위들이 있다.\r\n\r\n경영단위별목표설정방법론을 세우는데서 나서는 문제는 목표를 우로부터 아래로 내려가면서 세우는가 아니면 아래로부터 우로 올라가면서 세우는가 하는것이다.\r\n\r\n경영단위별목표를 세우는데서는 우로부터 아래로 내려오는 방법으로 세우는것이 합리적이다. 다시말하여 련합기업소의 전략목표를 세우고 그 다음에 련합기업소목표달성의 요구에 맞게 련합기업소안의 기업소들의 목표를 세우며 그 다음에 기업소안의 직장들의 목표를 기업소목표의 요구에 맞게 세우는것이다.\r\n\r\n이 방법이 합리적인 방법으로 되는것은 련관되여있는 웃단위와 아래 단위들사이에서 전략목표들의 유기적인 련관을 보장할수 있게 하며 전략목표를 달성하기 위한 내부부서들의 활동을 통일시킬수 있기때문이다. 특히는 전략목표의 동원성을 보장할수 있게 하기때문이다.\r\n\r\n만일 아래로부터 우로 올라가는 방법을 적용하면 아래단위들의 목표를 웃단위의 목표와 결합시킬수 있는 기초가 없기때문에 목표들의 련관성을 보장할수 없게 된다.\r\n\r\n이로부터 경영단위별로 전략목표를 세우는데서는 우로부터 아래로 내려오면서 전략목표를 세우는 방법이 합리적이라고 말할수 있다.\r\n\r\n이와 같이 공장, 기업소들에서 과학적인 기업전략을 작성하기 위하여서는 기업전략작성의 구체적인 환경과 현실적조건을 충분히 분석한데 기초하여 공장, 기업소가 나아가야 할 방향과 수준을 규정해주는 전략적구상과 목표를 과학적으로 현실성있게 세우는것이 중요하다.\r\n\r\n모든 기업관리일군들은 과학적인 기업전략을 가지고 경제관리와 기업관리를 해나감으로써 사회주의경제강국건설에서 자기 단위가 맡고있는 사명과 임무를 훌륭히 수행해나가야 한다.", "author": "부교수 조웅주"}