{"title": "외화수지관리를 개선하는데서 나서는 기본원칙", "content": "현시기 사회주의경제강국건설의 요구에 맞게 경제관리를 개선하는데서 중요한 문제의 하나로 나서는것은 외화관리사업을 개선강화하는것이다.\r\n\r\n외화관리는 사회주의경제관리의 한 구성부분이며 사회주의경제건설의 성과를 좌우하는 근본문제의 하나이다.\r\n\r\n위대한 령도자 김정일동지께서는 다음과 같이 지적하시였다.\r\n《외화관리사업을 개선강화하고 외화류통에서 엄격한 규률을 세워야 하겠습니다.》(《김정일선집》 제10권, 185페지)\r\n\r\n외화수지관리는 외화관리의 기본내용을 이루며 외화수지관리를 어떻게 개선하는가 하는데 따라 외화관리의 성과가 좌우된다.\r\n\r\n외화수지관리를 개선하는데서 나서는 기본원칙은 첫째로, 외화수지관리에서 계획성의 원칙을 철저히 지키는것이다.\r\n\r\n외화수지관리를 개선하는데서 계획성의 원칙을 구현해야 하는것은 외화수지관리가 외화관리의 한 분야로서 사회주의경제관리의 요구에 복종되여야 하는것과 관련된다.\r\n\r\n사회주의경제는 경제건설의 목적과 방법이 자본주의경제와는 본질적으로 다른 사회주의계획경제이며 계획적경제관리원칙은 사회주의경제관리의 기본원칙의 하나이다. 사회주의계획경제는 나라의 부강발전과 인민들의 복리증진을 위하여 사회의 모든 인적, 물적자원을 통일적으로, 가장 효과적으로 동원리용하여 경제를 계획적으로, 균형적으로 빨리 발전시킬수 있게 한다는데 그 우월성이 있다. 사회주의계획경제에서는 물질적부의 생산과 분배, 소비를 비롯한 모든 경제활동이 국가계획에 따라 조직진행되며 계획을 떠난 사회주의경제란 있을수 없다. 이러한 사회주의경제의 본성적요구는 외화수지관리에서도 계획성의 원칙을 구현할것을 요구한다.\r\n\r\n외화수지관리에서 계획성의 원칙을 구현한다는것은 외화의 수입과 지출이 이루어지는 모든 계기와 공정, 규모를 미리 과학적으로 타산한다는것을 의미한다.\r\n\r\n외화수지관리에서 계획성의 원칙을 구현하기 위해서는 외화수지계획화사업을 개선하여 변화되는 환경과 조건에 맞게 외화관리를 잘하여야 한다. 외화수지계획은 계획기간에 국가가 조성하는 외화수입의 원천과 규모, 국가가 리용하는 외화지출의 방향과 규모를 예견한 계획이다.\r\n\r\n모든 경제활동이 계획에 의하여 진행되며 발전하는 사회주의사회에서 외화의 수입과 지출에 대한 계획을 바로 세우고 그를 정확히 진행하는것은 외화관리에서 나서는 필수적요구이다.\r\n\r\n외화수지관리를 개선하는데서 나서는 기본원칙은 다음으로 균형성의 원칙을 철저히 지키는것이다.\r\n\r\n외화수지관리에서 균형성을 보장한다는것은 외화수지관리를 위한 계획작성과 집행의 전과정에서 외화수입과 지출사이의 균형을 일관하게 견지한다는것을 의미한다.\r\n\r\n외화수지관리를 개선하는데서 균형성의 원칙을 구현하기 위해서는 외화수지균형표를 합리적으로 작성하여야 한다.\r\n\r\n외화수지균형표를 합리적으로 작성하여야 그를 통한 외화수입과 지출의 관계를 정량적으로 대비하고 그 차이를 조절할수 있으며 편차를 없애기 위한 대책을 세워나갈수 있다.\r\n\r\n외화수지균형표는 일정한 기간안에 이루어지는 외화수입과 지출의 관계를 단순히 객관적으로만 반영하는것이 아니라 균형적으로 반영한다.\r\n\r\n외화수지균형표작성에서는 복식기입의 원리를 적용하여 경제거래를 두 측면에서 동시에 기입하며 어느 한쪽의 외화수입은 다른 한쪽의 외화지출을 동반하게 한다.\r\n\r\n결과 일정한 기간동안에 이루어지는 외화수입과 지출의 총잔고는 항상 령으로 되게 되며 외화수입과 지출의 균형이 보장되게 된다. 이것은 외화수지균형표가 그 작성방법상에서 균형적으로 작성된다는것을 보여준다. 따라서 외화수지균형표는 외화수지관리에서 균형성의 원칙을 철저히 구현할수 있게 하며 그것을 반영하고있다.\r\n\r\n외화수지균형표를 작성하는데서는 대외경제거래의 움직임을 전면적으로 반영하도록 하는것이 중요하다.\r\n\r\n일반적으로 대외경제거래는 경제부문에 따라 무역거래, 대외금융거래로 구분하며 이것을 그것이 거래되는 구체적인 형태별로 구분하면 상품무역거래, 기술무역거래, 봉사무역거래, 이전거래, 투자거래, 금융거래 등으로 구분할수 있다.\r\n\r\n이러한 거래들을 개별적인 거래요소별로 보면 하나의 거래요소를 단위로 하여 서로 독자적으로 일어날수도 \n\t\t\t\t\t\t\t\t\t\t있고 두개이상의 거래요소가 밀접히 련관되여 동시에 일어날수도 있다.\r\n\r\n해당 거래요소들이 서로 독자적으로 움직일 때에는 그 요소의 변화만을 반영하고 다른 거래요소의 변화는 반영하지 않을수 있다. 그러나 거래들이 서로 밀접히 련관되여 일어날 때에는 거래요소들이 반영하는 내용과 성격이 서로 다르기때문에 요소들의 움직임을 동시에 반영하여야 한다.\r\n\r\n실례로 상품수출이 외화자금수입을 동반하는 경우에는 상품수출거래와 외화자금수입거래가 서로 별도로 진행되기때문에 두 거래를 동시에 다같이 반영하여야 한다.\r\n\r\n그래야 상품수출거래를 통하여 상품이 얼마나 나가고 그대신 외화가 얼마나 들어왔는가 하는것을 알수 있게 된다.\r\n\r\n외화수지균형표가 모든 대외경제거래를 전면적으로 반영하지 않고 그 일부만을 반영한다면 외화수입과 지출의 상태를 정확히 반영할수 없으며 그 과학성을 보장할수 없다.\r\n\r\n외화수지관리를 개선하는데서 나서는 기본원칙은 셋째로, 실리성의 원칙을 구현하는것이다.\r\n\r\n외화수지관리를 개선하는데서 실리성의 원칙을 구현한다는것은 보다 적은 외화지출로 최대한의 외화수입을 보장하여 나라와 인민에게 실제적인 리익을 주도록 한다는것을 의미한다.\r\n\r\n외화수지관리를 개선하는데서 실리성의 원칙을 구현해야 하는것은 실리를 보장하는것이 앞으로의 외화수지균형을 보장하는데 영향을 주기때문이다. 외화수지관리의 결과는 최종적으로 외화의 수입과 지출의 관계로 나타나며 여기서 합리적인것은 외화의 수입으로 지출을 보상하고 일정한 리익을 얻도록 하는것이다. 외화수지관리에서 실리를 보장하는것이 외화수지균형을 보장하는데 영향을 주는것은 실리자체가 외화의 수입과 지출의 관계로 나타나기때문이다. 실리는 실제적인 리득으로서 그것은 외화의 수입과 지출의 관계로 나타난다.\r\n\r\n외화의 수입이 지출을 초과할 때 그것은 리득을 얻는것으로 되며 실리를 보장한것으로 된다.\r\n\r\n그러나 외화의 수입과 지출의 관계는 같은 기간을 단위로 명백히 나타나는것이 아니며 현재의 외화지출이 앞으로의 외화수입을 가져오고 현재의 외화수입이 앞으로의 외화지출을 가져올수도 있게 된다.\r\n\r\n이것은 외화수지관리를 개선하는데서 실리성의 원칙을 구현하는것이 외화수지에서 균형을 보장하기 위한 중요한 조건으로 된다는것을 보여준다.\r\n\r\n외화수지관리를 개선하는데서 실리성의 원칙을 구현하기 위하여서는 당면한 외화수지균형뿐아니라 전망적인 외화수지균형에도 주의를 돌리고 그것을 보장하는 원칙에서 외화수지관계를 타산하여야 한다. 현재의 외화수입초과라고 하여 다 좋은것은 아니며 그것이 래일에는 외화지출초과를 가져오게 될수도 있다. 이것은 특히 대외경제거래에서 장기투자가 늘어나고 금용공간을 통한 외화자금조달과 리용이 늘어나는것과 관련된다.\r\n\r\n이러한 거래들은 투자기간과 회수기간이 서로 다르며 그 기간이 오랠수록 외화수입과 지출에 주는 영향도 서로 다르다. 그러므로 투자금융공간을 리용하는데서는 현재의 외화수지균형뿐아니라 그것이 앞으로 가져오게 될 외화수지균형관계도 고려하여 투자대상과 기간, 투자수익을 예견하여야 한다.\r\n\r\n대외경제지도기관 일군들은 사회주의경제건설에서 외화수지관리를 개선하는 문제의 중요성을 잘 알고 외화수지관리를 가장 합리적으로, 효과적으로 진행하도록 하여야 한다.", "author": "신혜정"}